<div type="book" xmlns="http://www.tei-c.org/ns/1.0">
<div type="chap" n="1">
<ab  n="1"> Fratribus qui sunt per &#x00C6;gyptum Jud&#x00E6;is, salutem dicunt fratres qui sunt in Jerosolymis Jud&#x00E6;i, et qui in regione Jud&#x00E6;&#x00E6;, et pacem bonam.</ab>
<ab  n="2"> Benefaciat vobis Deus, et meminerit testamenti sui, quod locutus est ad Abraham, et Isaac, et Jacob servorum suorum fidelium :</ab>
<ab  n="3"> et det vobis cor omnibus ut colatis eum, et faciatis ejus voluntatem, corde magno et animo volenti.</ab>
<ab  n="4"> Adaperiat cor vestrum in lege sua, et in pr&#x00E6;ceptis suis, et faciat pacem.</ab>
<ab  n="5"> Exaudiat orationes vestras, et reconcilietur vobis, nec vos deserat in tempore malo.</ab>
<ab  n="6"> Et nunc hic sumus orantes pro vobis.</ab>
<ab  n="7"> Regnante Demetrio, anno centesimo sexagesimo nono, nos Jud&#x00E6;i scripsimus vobis in tribulatione et impetu qui supervenit nobis in istis annis, ex quo recessit Jason a sancta terra, et a regno.</ab>
<ab  n="8"> Portam succenderunt, et effuderunt sanguinem innocentem : et oravimus ad Dominum, et exauditi sumus, et obtulimus sacrificium et similaginem, et accendimus lucernas, et proposuimus panes.</ab>
<ab  n="9"> Et nunc frequentate dies scenopegi&#x00E6; mensis Casleu.&#x00B6;</ab>
<ab  n="10"> Anno centesimo octogesimo octavo, populus qui est Jerosolymis et in Jud&#x00E6;a, senatusque et Judas, Aristobolo magistro Ptolem&#x00E6;i regis, qui est de genere christorum sacerdotum, et his qui in &#x00C6;gypto sunt Jud&#x00E6;is, salutem et sanitatem.</ab>
<ab  n="11"> De magnis periculis a Deo liberati, magnifice gratias agimus ipsi, utpote qui adversus talem regem dimicavimus.</ab>
<ab  n="12"> Ipse enim ebullire fecit de Perside eos qui pugnaverunt contra nos et sanctam civitatem.</ab>
<ab  n="13"> Nam cum in Perside esset dux ipse, et cum ipso immensus exercitus, cecidit in templo Nane&#x00E6;, consilio deceptus sacerdotum Nane&#x00E6;.</ab>
<ab  n="14"> Etenim cum ea habitaturus venit ad locum Antiochus et amici ejus, et ut acciperet pecunias multas dotis nomine.</ab>
<ab  n="15"> Cumque proposuissent eas sacerdotes Nane&#x00E6;, et ipse cum paucis ingressus esset intra ambitum fani, clauserunt templum,</ab>
<ab  n="16"> cum intrasset Antiochus : apertoque occulto aditu templi, mittentes lapides percusserunt ducem et eos qui cum eo erant : et diviserunt membratim, et capitibus amputatis foras projecerunt.</ab>
<ab  n="17"> Per omnia benedictus Deus, qui tradidit impios.</ab>
<ab  n="18"> Facturi igitur quinta et vigesima die mensis Casleu purificationem templi, necessarium duximus significare vobis : ut et vos quoque agatis diem scenopegi&#x00E6;, et diem ignis, qui datus est quando Nehemias &#x00E6;dificato templo et altari obtulit sacrificia.</ab>
<ab  n="19"> Nam cum in Persidem ducerentur patres nostri, sacerdotes qui tunc cultores Dei erant, acceptum ignem de altari occulte absconderunt in valle, ubi erat puteus altus et siccus, et in eo contutati sunt eum, ita ut omnibus ignotus esset locus.</ab>
<ab  n="20"> Cum autem pr&#x00E6;terissent anni multi, et placuit Deo ut mitteretur Nehemias a rege Persidis, nepotes sacerdotum illorum qui absconderant, misit ad requirendum ignem : et sicut narraverunt nobis, non invenerunt ignem, sed aquam crassam.</ab>
<ab  n="21"> Et jussit eos haurire, et afferre sibi : et sacrificia qu&#x00E6; imposita erant, jussit sacerdos Nehemias aspergi ipsa aqua : et ligna, et qu&#x00E6; erant superposita.</ab>
<ab  n="22"> Utque hoc factum est, et tempus affuit quo sol refulsit, qui prius erat in nubilo, accensus est ignis magnus, ita ut omnes mirarentur.</ab>
<ab  n="23"> Orationem autem faciebant omnes sacerdotes, dum consummaretur sacrificium, Jonatha inchoante, ceteris autem respondentibus.</ab>
<ab  n="24"> Et Nehemi&#x00E6; erat oratio hunc habens modum : Domine Deus omnium creator, terribilis et fortis, justus et misericors, qui solus est bonus rex,</ab>
<ab  n="25"> solus pr&#x00E6;stans, solus justus et omnipotens et &#x00E6;ternus, qui liberas Isra&#x00EB;l de omni malo ; qui fecisti patres electos, et sanctificasti eos :</ab>
<ab  n="26"> accipe sacrificium pro universo populo tuo Isra&#x00EB;l, et custodi partem tuam, et sanctifica.</ab>
<ab  n="27"> Congrega dispersionem nostram, libera eos qui serviunt gentibus, et contemptos et abominatos respice, ut sciant gentes quia tu es Deus noster.</ab>
<ab  n="28"> Afflige opprimentes nos, et contumeliam facientes in superbia.</ab>
<ab  n="29"> Constitue populum tuum in loco sancto tuo, sicut dixit Moyses.</ab>
<ab  n="30"> Sacerdotes autem psallebant hymnos usquequo consumptum esset sacrificium.</ab>
<ab  n="31"> Cum autem consumptum esset sacrificium, ex residua aqua Nehemias jussit lapides majores perfundi.</ab>
<ab  n="32"> Quod ut factum est, ex eis flamma accensa est : sed ex lumine quod refulsit ab altari, consumpta est.</ab>
<ab  n="33"> Ut vero manifestata est res, renuntiatum est regi Persarum quod in loco in quo ignem absconderent hi qui translati fuerant sacerdotes, aqua apparuit, de qua Nehemias, et qui cum eo erant, purificaverunt sacrificia.</ab>
<ab  n="34"> Considerans autem rex, et rem diligenter examinans, fecit ei templum, ut probaret quod factum erat :</ab>
<ab  n="35"> et cum probasset, sacerdotibus donavit multa bona, et alia atque alia munera : et accipiens manu sua, tribuebat eis.</ab>
<ab  n="36"> Appellavit autem Nehemias hunc locum Nephthar, quod interpretatur Purificatio : vocatur autem apud plures Nephi.</ab>
</div>
<div type="chap" n="2">
<ab  n="1"> Invenitur autem in descriptionibus Jeremi&#x00E6; prophet&#x00E6;, quod jussit eos ignem accipere qui transmigrabant, ut significatum est, et ut mandavit transmigratis.</ab>
<ab  n="2"> Et dedit illis legem, ne obliviscerentur pr&#x00E6;cepta Domini, et non exerrarent mentibus, videntes simulacra aurea et argentea, et ornamenta eorum.</ab>
<ab  n="3"> Et alia hujusmodi dicens, hortabatur ne legem amoverent a corde suo.</ab>
<ab  n="4"> Erat autem in ipsa scriptura, quomodo tabernaculum et arcam jussit propheta divino responso ad se facto comitari secum, usquequo exiit in montem in quo Moyses ascendit, et vidit Dei h&#x00E6;reditatem.</ab>
<ab  n="5"> Et veniens ibi Jeremias, invenit locum spelunc&#x00E6; : et tabernaculum, et arcam, et altare incensi intulit illuc, et ostium obstruxit.</ab>
<ab  n="6"> Et accesserunt quidam simul, qui sequebantur, ut notarent sibi locum : et non potuerunt invenire.</ab>
<ab  n="7"> Ut autem cognovit Jeremias, culpans illos dixit : Quod ignotus erit locus donec congreget Deus congregationem populi, et propitius fiat :</ab>
<ab  n="8"> et tunc Dominus ostendet h&#x00E6;c, et apparebit majestas Domini, et nubes erit, sicut et Moysi manifestabatur, et sicut cum Salomon petiit ut locus sanctificaretur magno Deo, manifestabat h&#x00E6;c.</ab>
<ab  n="9"> Magnifice etenim sapientiam tractabat : et ut sapientiam habens, obtulit sacrificium dedicationis et consummationis templi.</ab>
<ab  n="10"> Sicut et Moyses orabat ad Dominum, et descendit ignis de c&#x00E6;lo et consumpsit holocaustum, sic et Salomon oravit, et descendit ignis de c&#x00E6;lo et consumpsit holocaustum.</ab>
<ab  n="11"> Et dixit Moyses : Eo quod non sit comestum quod erat pro peccato, consumptum est.</ab>
<ab  n="12"> Similiter et Salomon octo diebus celebravit dedicationem.&#x00B6;</ab>
<ab  n="13"> Inferebantur autem in descriptionibus et commentariis Nehemi&#x00E6; h&#x00E6;c eadem : et ut construens bibliothecam congregavit de regionibus libros et prophetarum et David, et epistolas regum, et de donariis.</ab>
<ab  n="14"> Similiter autem et Judas ea qu&#x00E6; deciderant per bellum quod nobis acciderat, congregavit omnia, et sunt apud nos.</ab>
<ab  n="15"> Si ergo desideratis h&#x00E6;c, mittite qui perferant vobis.</ab>
<ab  n="16"> Acturi itaque purificationem scripsimus vobis : bene ergo facietis, si egeritis hos dies.</ab>
<ab  n="17"> Deus autem, qui liberavit populum suum, et reddidit h&#x00E6;reditatem omnibus, et regnum, et sacerdotium, et sanctificationem,</ab>
<ab  n="18"> sicut promisit in lege, speramus quod cito nostri miserebitur, et congregavit de sub c&#x00E6;lo in locum sanctum.</ab>
<ab  n="19"> Eripuit enim nos de magnis periculis, et locum purgavit.&#x00B6;</ab>
<ab  n="20"> De Juda vero Machab&#x00E6;o, et fratribus ejus, et de templi magni purificatione, et de ar&#x00E6; dedicatione,</ab>
<ab  n="21"> sed et de pr&#x00E6;liis qu&#x00E6; pertinent ad Antiochum Nobilem et filium ejus Eupatorem,</ab>
<ab  n="22"> et de illuminationibus qu&#x00E6; de c&#x00E6;lo fact&#x00E6; sunt ad eos qui pro Jud&#x00E6;is fortiter fecerunt, ita ut universam regionem, cum pauci essent, vindicarent, et barbaram multitudinem fugarent,</ab>
<ab  n="23"> et famosissimum in toto orbe templum recuperarent, et civitatem liberarent, et leges qu&#x00E6; abolit&#x00E6; erant, restituerentur, Domino cum omni tranquillitate propitio facto illis.</ab>
<ab  n="24"> Itemque ab Jasone Cyren&#x00E6;o quinque libris comprehensa tentavimus nos uno volumine breviare.</ab>
<ab  n="25"> Considerantes enim multitudinem librorum, et difficultatem volentibus aggredi narrationes historiarum propter multitudinem rerum,</ab>
<ab  n="26"> curavimus volentibus quidem legere, ut esset animi oblectatio : studiosis vero, ut facilius possint memori&#x00E6; commendare : omnibus autem legentibus utilitas conferatur.</ab>
<ab  n="27"> Et nobis quidem ipsis, qui hoc opus breviandi causa suscepimus, non facilem laborem, immo vero negotium plenum vigiliarum et sudoris assumpsimus.</ab>
<ab  n="28"> Sicut hi qui pr&#x00E6;parant convivium, et qu&#x00E6;runt aliorum voluntati parere propter multorum gratiam, libenter laborem sustinemus.</ab>
<ab  n="29"> Veritatem quidem de singulis auctoribus concedentes, ipsi autem secundum datam formam brevitati studentes.</ab>
<ab  n="30"> Sicut enim nov&#x00E6; domus architecto de universa structura curandum est ; ei vero qui pingere curat, qu&#x00E6; apta sunt ad ornatum exquirenda sunt : ita &#x00E6;stimandum est et in nobis.</ab>
<ab  n="31"> Etenim intellectum colligere, et ordinare sermonem, et curiosius partes singulas quasque disquirere, histori&#x00E6; congruit auctori :</ab>
<ab  n="32"> brevitatem vero dictionis sectari, et executiones rerum vitare, brevianti concedendum est.</ab>
<ab  n="33"> Hinc ergo narrationem incipiemus : de pr&#x00E6;fatione tantum dixisse sufficiat. Stultum etenim est ante historiam effluere, in ipsa autem historia succingi.</ab>
</div>
<div type="chap" n="3">
<ab  n="1"> Igitur cum sancta civitas habitaretur in omni pace, leges etiam adhuc optime custodirentur, propter Oni&#x00E6; pontificis pietatem, et animos odio habentes mala,</ab>
<ab  n="2"> fiebat ut et ipsi reges et principes locum summo honore dignum ducerent, et templum maximis muneribus illustrarent :</ab>
<ab  n="3"> ita ut Seleucus Asi&#x00E6; rex de redditibus suis pr&#x00E6;staret omnes sumptus ad ministerium sacrificiorum pertinentes.</ab>
<ab  n="4"> Simon autem de tribu Benjamin, pr&#x00E6;positus templi constitutus, contendebat, obsistente sibi principe sacerdotum, iniquum aliquid in civitate moliri.</ab>
<ab  n="5"> Sed cum vincere Oniam non posset, venit ad Apollonium Thars&#x00E6;&#x00E6; filium, qui eo tempore erat dux C&#x0153;lesyri&#x00E6; et Ph&#x0153;nicis :</ab>
<ab  n="6"> et nuntiavit ei pecuniis innumerabilibus plenum esse &#x00E6;rarium Jerosolymis, et communes copias immensas esse, qu&#x00E6; non pertinent ad rationem sacrificiorum : esse autem possibile sub potestate regis cadere universa.</ab>
<ab  n="7"> Cumque retulisset ad regem Apollonius de pecuniis qu&#x00E6; delat&#x00E6; erant, ill&#x00E6; accitum Heliodorum, qui erat super negotia ejus, misit, cum mandatis ut pr&#x00E6;dictam pecuniam transportaret.</ab>
<ab  n="8"> Statimque Heliodorus iter est agressus, specie quidem quasi per C&#x0153;lesyriam et Ph&#x0153;nicen civitates esset peragraturus, re vera autem regis propositum perfecturus.</ab>
<ab  n="9"> Sed cum venisset Jerosolymam, et benigne a summo sacerdote in civitate esset exceptus, narravit de dato indicio pecuniarum, et cujus rei gratia adesset, aperuit : interrogabat autem si vere h&#x00E6;c ita essent.</ab>
<ab  n="10"> Tunc summus sacerdos ostendit deposita esse h&#x00E6;c, et victualia viduarum et pupillorum :</ab>
<ab  n="11"> qu&#x00E6;dam vero esse Hircani Tobi&#x00E6; viri valde eminentis, in his qu&#x00E6; detulerat impius Simon : universa autem argenti talenta esse quadringenta, et auri ducenta :</ab>
<ab  n="12"> decipi vero eos qui credidissent loco et templo quod per universum mundum honoratur pro sui veneratione et sanctitate, omnino impossibile esse.</ab>
<ab  n="13"> At ille pro his qu&#x00E6; habebat in mandatis a rege, dicebat omni genere regi ea esse deferenda.</ab>
<ab  n="14"> Constituta autem die, intrabat de his Heliodorus ordinaturus. Non modica vero per universam civitatem erat trepidatio.</ab>
<ab  n="15"> Sacerdotes autem ante altare cum stolis sacerdotalibus jactaverunt se, et invocabant de c&#x00E6;lo eum qui de depositis legem posuit, ut his qui deposuerant ea salva custodiret.</ab>
<ab  n="16"> Jam vero qui videbat summi sacerdotis vultum, mente vulnerabatur : facies enim et color immutatus declarabat internum animi dolorem :</ab>
<ab  n="17"> circumfusa enim erat m&#x0153;stitia qu&#x00E6;dam viro, et horror corporis, per quem manifestus aspicientibus dolor cordis ejus efficiebatur.</ab>
<ab  n="18"> Alii etiam gregatim de domibus confluebant, publica supplicatione obsecrantes, pro eo quod in contemptum locus esset venturus.</ab>
<ab  n="19"> Accinct&#x00E6;que mulieres ciliciis pectus, per plateas confluebant : sed et virgines qu&#x00E6; conclus&#x00E6; erant, procurrebant ad Oniam, ali&#x00E6; autem ad muros, qu&#x00E6;dam vero per fenestras aspiciebant :</ab>
<ab  n="20"> univers&#x00E6; autem protendentes manus in c&#x00E6;lum, deprecabantur :</ab>
<ab  n="21"> erat enim misera commist&#x00E6; multitudinis, et magni sacerdotis in agone constituti exspectatio.</ab>
<ab  n="22"> Et hi quidem invocabant omnipotentem Deum, ut credita sibi his qui crediderant, cum omni integritate conservarentur.</ab>
<ab  n="23"> Heliodorus autem, quod decreverat, perficiebat eodem loco ipse cum satellitibus circa &#x00E6;rarium pr&#x00E6;sens.</ab>
<ab  n="24"> Sed spiritus omnipotentis Dei magnam fecit su&#x00E6; ostensionis evidentiam, ita ut omnes qui ausi fuerant parere ei, ruentes Dei virtute, in dissolutionem et formidinem converterentur.</ab>
<ab  n="25"> Apparuit enim illis quidam equus terribilem habens sessorem, optimis operimentis adornatus : isque cum impetu Heliodoro priores calces elisit : qui autem ei sedebat, videbatur arma habere aurea.</ab>
<ab  n="26"> Alii etiam apparuerunt duo juvenes virtute decori, optimi gloria, speciosique amictu : qui circumsteterunt eum, et ex utraque parte flagellabant, sine intermissione multis plagis verberantes.</ab>
<ab  n="27"> Subito autem Heliodorus concidit in terram, eumque multa caligine circumfusum rapuerunt, atque in sella gestatoria positum ejecerunt.</ab>
<ab  n="28"> Et is, qui cum multis cursoribus et satellitibus pr&#x00E6;dictum ingressus est &#x00E6;rarium, portabatur nullo sibi auxilium ferente, manifesta Dei cognita virtute :</ab>
<ab  n="29"> et ille quidem per divinam virtutem jacebat mutus, atque omni spe et salute privatus.</ab>
<ab  n="30"> Hi autem Dominum benedicebant, quia magnificabat locum suum : et templum, quod paulo ante timore ac tumultu erat plenum, apparente omnipotente Domino, gaudio et l&#x00E6;titia impletum est.</ab>
<ab  n="31"> Tunc vero ex amicis Heliodori quidam rogabant confestim Oniam, ut invocaret Altissimum ut vitam donaret ei qui in supremo spiritu erat constitutus.</ab>
<ab  n="32"> Considerans autem summus sacerdos ne forte rex suspicaretur malitiam aliquam ex Jud&#x00E6;is circa Heliodorum consummatum, obtulit pro salute viri hostiam salutarem.</ab>
<ab  n="33"> Cumque summus sacerdos exoraret, iidem juvenes eisdem vestibus amicti astantes Heliodoro, dixerunt : Oni&#x00E6; sacerdoti gratias age : nam propter eum Dominus tibi vitam donavit.</ab>
<ab  n="34"> Tu autem a Deo flagellatus, nuntia omnibus magnalia Dei, et potestatem. Et his dictis, non comparuerunt.</ab>
<ab  n="35"> Heliodorus autem, hostia Deo oblata, et votis magnis promissis ei qui vivere illi concessit, et Oni&#x00E6; gratias agens, recepto exercitu, repedabat ad regem.</ab>
<ab  n="36"> Testabatur autem omnibus ea qu&#x00E6; sub oculis suis viderat opera magni Dei.</ab>
<ab  n="37"> Cum autem rex interrogasset Heliodorum, quis esset aptus adhuc semel Jerosolymam mitti, ait :</ab>
<ab  n="38"> Si quem habes hostem, aut regni tui insidiatorem, mitte illuc, et flagellatum eum recipies, si tamen evaserit : eo quod in loco sit vere Dei qu&#x00E6;dam virtus.</ab>
<ab  n="39"> Nam ipse, qui habet in c&#x00E6;lis habitationem, visitator et adjutor est loci illius, et venientes ad malefaciendum percutit ac perdit.</ab>
<ab  n="40"> Igitur de Heliodoro et &#x00E6;rarii custodia ita res se habet.</ab>
</div>
<div type="chap" n="4">
<ab  n="1"> Simon autem pr&#x00E6;dictus, pecuniarum et patri&#x00E6; delator, male loquebatur de Onia, tamquam ipse Heliodorum instigasset ad h&#x00E6;c, et ipse fuisset incentor malorum :</ab>
<ab  n="2"> provisoremque civitatis, ac defensorem gentis su&#x00E6;, et &#x00E6;mulatorem legis Dei, audebat insidiatorem regni dicere.</ab>
<ab  n="3"> Sed cum inimiciti&#x00E6; in tantum procederent ut etiam per quosdam Simonis necessarios homicidia fierent,</ab>
<ab  n="4"> considerans Onias periculum contentionis, et Apollonium insanire, utpote ducem C&#x0153;lesyri&#x00E6; et Ph&#x0153;nicis, ad augendam malitiam Simonis ad regem se contulit,</ab>
<ab  n="5"> non ut civium accusator, sed communem utilitatem apud semetipsum univers&#x00E6; multitudinis considerans.</ab>
<ab  n="6"> Videbat enim sine regali providentia impossibile esse pacem rebus dari, nec Simonem posse cessare a stultitia sua.&#x00B6;</ab>
<ab  n="7"> Sed post Seleuci vit&#x00E6; excessum, cum suscepisset regnum Antiochus, qui Nobilis appellabatur, ambiebat Jason frater Oni&#x00E6; summum sacerdotium :</ab>
<ab  n="8"> adito rege, promittens ei argenti talenta trecenta sexaginta, et ex redditibus aliis talenta octoginta,</ab>
<ab  n="9"> super h&#x00E6;c promittebat et alia centum quinquaginta, si potestati ejus concederetur, gymnasium et ephebiam sibi constituere, et eos qui in Jerosolymis erant, Antiochenos scribere.</ab>
<ab  n="10"> Quod cum rex annuisset, et obtinuisset principatum, statim ad gentilem ritum contribules suos transferre c&#x0153;pit,</ab>
<ab  n="11"> et amotis his qu&#x00E6; humanitatis causa Jud&#x00E6;is a regibus fuerant constituta per Joannem patrem Eupolemi, qui apud Romanos de amicitia et societate functus est legatione legitima, civium jura destituens, prava instituta sanciebat.</ab>
<ab  n="12"> Etenim ausus est sub ipsa arce gymnasium constituere, et optimos quosque epheborum in lupanaribus ponere.</ab>
<ab  n="13"> Erat autem hoc non initium, sed incrementum quoddam, et profectus gentilis et alienigen&#x00E6; conversationis, propter impii et non sacerdotis Jasonis nefarium, et inauditum scelus :</ab>
<ab  n="14"> ita ut sacerdotes jam non circa altaris officia dediti essent, sed contempto templo et sacrificiis neglectis, festinarent participes fieri pal&#x00E6;str&#x00E6; et pr&#x00E6;bitionis ejus injust&#x00E6;, et in exercitiis disci.</ab>
<ab  n="15"> Et patrios quidem honores nihil habentes, gr&#x00E6;cas glorias optimas arbitrabantur :</ab>
<ab  n="16"> quarum gratia periculosa eos contentio habebat, et eorum instituta &#x00E6;mulabantur, ac per omnia his consimiles esse cupiebant, quos hostes et peremptores habuerant.</ab>
<ab  n="17"> In leges enim divinas impie agere impune non cedit : sed hoc tempus sequens declarabit.</ab>
<ab  n="18"> Cum autem quinquennalis agon Tyri celebraretur, et rex pr&#x00E6;sens esset,</ab>
<ab  n="19"> misit Jason facinorosus ab Jerosolymis viros peccatores, portantes argenti didrachmas trecentas in sacrificum Herculis : quas postulaverunt hi qui asportaverant ne in sacrificiis erogarentur, quia non oporteret, sed in alios sumptus eas deputari.</ab>
<ab  n="20"> Sed h&#x00E6; oblat&#x00E6; sunt quidem ab eo qui miserat in sacrificium Herculis : propter pr&#x00E6;sentes autem dat&#x00E6; sunt in fabricam navium triremium.</ab>
<ab  n="21"> Misso autem in &#x00C6;gyptum Apollonio Mnesthei filio propter primates Ptolem&#x00E6;i Philometoris regis, cum cognovisset Antiochus alienum se a negotiis regni effectum, propriis utilitatibus consulens, profectus inde venit Joppen, et inde Jerosolymam.</ab>
<ab  n="22"> Et magnifice ab Jasone et civitate susceptus, cum facularum luminibus et laudibus ingressus est : et inde in Ph&#x0153;nicen exercitum convertit.&#x00B6;</ab>
<ab  n="23"> Et post triennii tempus, misit Jason Menelaum supradicti Simonis fratrem portantem pecunias regi, et de negotiis necessariis responsa perlaturum.</ab>
<ab  n="24"> At ille commendatus regi, cum magnificasset faciem potestatis ejus, in semetipsum retorsit summum sacerdotium, superponens Jasoni talenta argenti trecenta.</ab>
<ab  n="25"> Acceptisque a rege mandatis, venit, nihil quidem habens dignum sacerdotio : animos vero crudelis tyranni, et fer&#x00E6; belu&#x00E6; iram gerens.</ab>
<ab  n="26"> Et Jason quidem, qui proprium fratrem captivaverat, ipse deceptus profugus in Ammanitem expulsus est regionem.</ab>
<ab  n="27"> Menelaus autem principatum quidem obtinuit : de pecuniis vero regi promissis, nihil agebat, cum exactionem faceret Sostratus, qui arci erat pr&#x00E6;positus,</ab>
<ab  n="28"> nam ad hunc exactio vectigalium pertinebant : quam ob causam utrique ad regem sunt evocati.</ab>
<ab  n="29"> Et Menelaus amotus est a sacerdotio, succedente Lysimacho fratre suo : Sostratus autem pr&#x00E6;latus est Cypriis.</ab>
<ab  n="30"> Et cum h&#x00E6;c agerentur, contigit Tharsenses et Mallotas seditionem movere, eo quod Antiochidi regis concubin&#x00E6; dono essent dati.</ab>
<ab  n="31"> Festinanter itaque rex venit sedare illos, relicto suffecto uno ex comitibus suis Andronico.</ab>
<ab  n="32"> Ratus autem Menelaus accepisse se tempus opportunum, aurea qu&#x00E6;dam vasa e templo furatus donavit Andronico, et alia vendiderat Tyri, et per vicinas civitates.</ab>
<ab  n="33"> Quod cum certissime cognovisset Onias, arguebat eum, ipse in loco tuto se continens Antiochi&#x00E6; secus Daphnem.&#x00B6;</ab>
<ab  n="34"> Unde Menelaus accedens ad Andronicum, rogabat ut Oniam interficeret. Qui cum venisset ad Oniam, et datis dextris cum jurejurando (quamvis esset ei suspectus) suasisset de asylo procedere, statim eum peremit, non veritus justitiam.</ab>
<ab  n="35"> Ob quam causam non solum Jud&#x00E6;i, sed ali&#x00E6; quoque nationes indignabantur, et moleste ferebant de nece tanti viri injusta.</ab>
<ab  n="36"> Sed regressum regem de Cilici&#x00E6; locis adierunt Jud&#x00E6;i apud Antiochiam, simul et Gr&#x00E6;ci, conquerentes de iniqua nece Oni&#x00E6;.</ab>
<ab  n="37"> Contristatus itaque animo Antiochus propter Oniam, et flexus ad misericordiam, lacrimas fudit, recordatus defuncti sobrietatem et modestiam :</ab>
<ab  n="38"> accensisque animis Andronicum purpura exutum, per totam civitatem jubet circumduci : et in eodem loco in quo in Oniam impietatem commiserat, sacrilegum vita privari, Domino illi condignam retribuente p&#x0153;nam.&#x00B6;</ab>
<ab  n="39"> Multis autem sacrilegiis in templo a Lysimacho commissis Menelai consilio, et divulgata fama, congregata est multitudo adversum Lysimachum multo jam auro exportato.</ab>
<ab  n="40"> Turbis autem insurgentibus, et animis ira repletis, Lysimachus armatis fere tribus millibus iniquis manibus uti c&#x0153;pit, duce quodam tyranno, &#x00E6;tate pariter et dementia provecto.</ab>
<ab  n="41"> Sed ut intellexerunt conatum Lysimachi, alii lapides, alii fustes validos arripuere : quidam vero cinerem in Lysimachum jecere.</ab>
<ab  n="42"> Et multi quidem vulnerati, quidam autem et prostrati, omnes vero in fugam conversi sunt : ipsum etiam sacrilegum secus &#x00E6;rarium interfecerunt.</ab>
<ab  n="43"> De his ergo c&#x0153;pit judicium adversus Menelaum agitari.</ab>
<ab  n="44"> Et cum venisset rex Tyrum, ad ipsum negotium detulerunt missi tres viri a senioribus.</ab>
<ab  n="45"> Et cum superaretur Menelaus, promisit Ptolem&#x00E6;o multas pecunias dare ad suadendum regi.</ab>
<ab  n="46"> Itaque Ptolem&#x00E6;us in quodam atrio positum quasi refrigerandi gratia regem adiit, et deduxit a sententia :</ab>
<ab  n="47"> et Menelaum quidem univers&#x00E6; maliti&#x00E6; reum criminibus absolvit : miseros autem qui, etiamsi apud Scythas causam dixissent, innocentes judicarentur, hos morte damnavit.</ab>
<ab  n="48"> Cito ergo injustam p&#x0153;nam dederunt, qui pro civitate, et populo, et sacris vasis causam prosecuti sunt.</ab>
<ab  n="49"> Quam ob rem Tyrii quoque indignati, erga sepulturam eorum liberalissimi extiterunt.</ab>
<ab  n="50"> Menelaus autem, propter eorum qui in potentia erant avaritiam, permanebat in potestate, crescens in malitia ad insidias civium.</ab>
</div>
<div type="chap" n="5">
<ab  n="1"> Eodem tempore, Antiochus secundam profectionem paravit in &#x00C6;gyptum.</ab>
<ab  n="2"> Contigit autem per universam Jerosolymorum civitatem videri diebus quadraginta per a&#x00EB;ra equites discurrentes, auratas stolas habentes et hastis, quasi cohortes armatos :</ab>
<ab  n="3"> et cursus equorum per ordines digestos, et congressiones fieri cominus, et scutorum motus, et galeatorum multitudinem gladiis districtis, et telorum jactus, et aureorum armorum splendorem, omnisque generis loricarum.</ab>
<ab  n="4"> Quapropter omnes rogabant in bonum monstra converti.</ab>
<ab  n="5"> Sed cum falsus rumor exisset, tamquam vita excessisset Antiochus, assumptis Jason non minus mille viris, repente agressus est civitatem : et civibus ad murum convolantibus ad ultimum apprehensa civitate, Menelaus fugit in arcem :</ab>
<ab  n="6"> Jason vero non parcebat in c&#x00E6;de civibus suis, nec cogitabat prosperitatem adversum cognatos malum esse maximum, arbitrans hostium et non civium se troph&#x00E6;a capturum.</ab>
<ab  n="7"> Et principatum quidem non obtinuit, finem vero insidiarum suarum confusionem accepit, et profugus iterum abiit in Ammanitem.</ab>
<ab  n="8"> Ad ultimum, in exitium sui conclusus ab Areta Arabum tyranno fugiens de civitate in civitatem, omnibus odiosus, ut refuga legum et execrabilis, ut patri&#x00E6; et civium hostis, in &#x00C6;gyptum extrusus est :</ab>
<ab  n="9"> et qui multos de patria sua expulerat, peregre periit, Laced&#x00E6;monas profectus, quasi pro cognatione ibi refugium habiturus :</ab>
<ab  n="10"> et qui insepultos multos abjecerat, ipse et illamentatus et insepultus abjicitur, sepultura neque peregrina usus, neque patrio sepulchro participans.&#x00B6;</ab>
<ab  n="11"> His itaque gestis, suspicatus est rex societatem deserturos Jud&#x00E6;os : et ob hoc profectus ex &#x00C6;gypto efferatis animis, civitatem quidem armis cepit.</ab>
<ab  n="12"> Jussit autem militibus interficere, nec parcere occursantibus, et per domos ascendentes trucidare.</ab>
<ab  n="13"> Fiebant ergo c&#x00E6;des juvenum ac seniorum, et mulierum et natorum exterminia, virginumque et parvulorum neces.</ab>
<ab  n="14"> Erant autem toto triduo octoginta millia interfecti, quadraginta millia vincti, non minus autem venundati.</ab>
<ab  n="15"> Sed nec ista sufficiunt : ausus est etiam intrare templum universa terra sanctius, Menelao ductore, qui legum et patri&#x00E6; fuit proditor :</ab>
<ab  n="16"> et scelestis manibus sumens sancta vasa, qu&#x00E6; ab aliis regibus et civitatibus erant posita ad ornatum loci, et gloriam, contrectabat indigne, et contaminabat.</ab>
<ab  n="17"> Ita alienatus mente Antiochus, non considerabat quod propter peccata habitantium civitatem, modicum Deus fuerat iratus : propter quod et accidit circa locum despectio :</ab>
<ab  n="18"> alioquin nisi contigisset eos multis peccatis esse involutos, sicut Heliodorus, qui missus est a Seleuco rege ad expoliandum &#x00E6;rarium, etiam hic statim adveniens flagellatus, et repulsus utique fuisset ab audacia.</ab>
<ab  n="19"> Verum non propter locum, gentem : sed propter gentem, locum Deus elegit.</ab>
<ab  n="20"> Ideoque et ipse locus particeps factus est populi malorum : postea autem fiet socius bonorum, et qui derelictus in ira Dei omnipotentis est, iterum in magni Domini reconciliatione cum summa gloria exaltabitur.</ab>
<ab  n="21"> Igitur Antiochus mille et octingentis ablatis de templo talentis, velociter Antiochiam regressus est, existimans se pr&#x00E6; superbia terram ad navigandum, pelagus vero ad iter agendum deducturum propter mentis elationem.</ab>
<ab  n="22"> Reliquit autem et pr&#x00E6;positos ad affligendam gentem : Jerosolymis quidem Philippum genere Phrygem, moribus crudeliorem eo ipso a quo constitutus est :</ab>
<ab  n="23"> in Garizim autem Andronicum et Menelaum, qui gravius quam ceteri imminebant civibus.</ab>
<ab  n="24"> Cumque appositus esset contra Jud&#x00E6;os, misit odiosum principem Apollonium cum exercitu viginti et duobus millibus, pr&#x00E6;cipiens ei omnes perfect&#x00E6; &#x00E6;tatis interficere, mulieres ac juvenes vendere.</ab>
<ab  n="25"> Qui cum venisset Jerosolymam, pacem simulans, quievit usque ad diem sanctum sabbati : et tunc feriatis Jud&#x00E6;is arma capere suis pr&#x00E6;cepit.</ab>
<ab  n="26"> Omnesque qui ad spectaculum processerant, trucidavit : et civitatem cum armatis discurrens, ingentem multitudinem peremit.</ab>
<ab  n="27"> Judas autem Machab&#x00E6;us, qui decimus fuerat, secesserat in desertum locum, ibique inter feras vitam in montibus cum suis agebat : et f&#x0153;ni cibo vescentes, demorabantur, ne participes essent coinquinationis.</ab>
</div>
<div type="chap" n="6">
<ab  n="1"> Sed non post multum temporis, misit rex senem quemdam Antiochenum, qui compelleret Jud&#x00E6;os ut se transferrent a patriis et Dei legibus :</ab>
<ab  n="2"> contaminare etiam quod in Jerosolymis erat templum, et cognominare Jovis Olympii : et in Garizim, prout erant hi qui locum inhabitabant, Jovis hospitalis.</ab>
<ab  n="3"> Pessima autem et universis gravis erat malorum incursio :</ab>
<ab  n="4"> nam templum luxuria et comessationibus gentium erat plenum, et scortantium cum meretricibus : sacratisque &#x00E6;dibus mulieres se ultro ingerebant, intro ferentes ea qu&#x00E6; non licebat.</ab>
<ab  n="5"> Altare etiam plenum erat illicitis, qu&#x00E6; legibus prohibebantur.</ab>
<ab  n="6"> Neque autem sabbata custodiebantur, neque dies solemnes patrii servabantur, nec simpliciter Jud&#x00E6;um se esse quisquam confitebatur.</ab>
<ab  n="7"> Ducebantur autem cum amara necessitate in die natalis regis ad sacrificia : et cum Liberi sacra celebrarentur, cogebantur hedera coronati Libero circuire.</ab>
<ab  n="8"> Decretum autem exiit in proximas gentilium civitates, suggerentibus Ptolem&#x00E6;is, ut pari modo et ipsi adversus Jud&#x00E6;os agerent, ut sacrificarent :</ab>
<ab  n="9"> eos autem qui nollent transire ad instituta gentium, interficerent : erat ergo videre miseriam.</ab>
<ab  n="10"> Du&#x00E6; enim mulieres delat&#x00E6; sunt natos suos circumcidisse : quas, infantibus ad ubera suspensis, cum publice per civitatem circumduxissent, per muros pr&#x00E6;cipitaverunt.</ab>
<ab  n="11"> Alii vero, ad proximas co&#x00EB;untes speluncas, et latenter sabbati diem celebrantes, cum indicati essent Philippo, flammis succensi sunt, eo quod verebantur propter religionem et observantiam manu sibimet auxilium ferre.</ab>
<ab  n="12"> Obsecro autem eos qui hunc librum lecturi sunt, ne abhorrescant propter adversos casus : sed reputent ea qu&#x00E6; acciderunt, non ad interitum, sed ad correptionem esse generis nostri.</ab>
<ab  n="13"> Etenim multo tempore non sinere peccatoribus ex sententia agere, sed statim ultiones adhibere, magni beneficii est indicium.</ab>
<ab  n="14"> Non enim, sicut in aliis nationibus, Dominus patienter exspectat, ut eas cum judicii dies advenerit, in plenitudine peccatorum puniat :</ab>
<ab  n="15"> ita et in nobis statuit ut, peccatis nostris in finem devolutis, ita demum in nos vindicet.</ab>
<ab  n="16"> Propter quod numquam quidem a nobis misericordiam suam amovet : corripiens vero in adversis, populum suum non dereliquit.</ab>
<ab  n="17"> Sed h&#x00E6;c nobis ad commonitionem legentium dicta sint paucis. Jam enim veniendum est ad narrationem.&#x00B6;</ab>
<ab  n="18"> Igitur Eleazarus, unus de primoribus scribarum, vir &#x00E6;tate provectus, et vultu decorus, aperto ore hians compellebatur carnem porcinam manducare.</ab>
<ab  n="19"> At ille gloriosissimam mortem magis quam odibilem vitam complectens, voluntarie pr&#x00E6;ibat ad supplicium.</ab>
<ab  n="20"> Intuens autem quemadmodum oporteret accedere, patienter sustinens, destinavit non admittere illicita propter vit&#x00E6; amorem.</ab>
<ab  n="21"> Hi autem qui astabant, iniqua miseratione commoti propter antiquam viri amicitiam, tollentes eum secreto rogabant afferri carnes quibus vesci ei licebat, ut simularetur manducasse sicut rex imperaverat de sacrificii carnibus,</ab>
<ab  n="22"> ut hoc facto, a morte liberaretur : et propter veterem viri amicitiam, hanc in eo faciebant humanitatem.</ab>
<ab  n="23"> At ille cogitare c&#x0153;pit &#x00E6;tatis ac senectutis su&#x00E6; eminentiam dignam, et ingenit&#x00E6; nobilitatis canitiem, atque a puero optim&#x00E6; conversationis actus : et secundum sanct&#x00E6; et a Deo condit&#x00E6; legis constituta, respondit cito, dicens pr&#x00E6;mitti se velle in infernum.</ab>
<ab  n="24"> Non enim &#x00E6;tati nostr&#x00E6; dignum est, inquit, fingere : ut multi adolescentium, arbitrantes Eleazarum nonaginta annorum transisse ad vitam alienigenarum,</ab>
<ab  n="25"> et ipsi propter meam simulationem, et propter modicum corruptibilis vit&#x00E6; tempus decipiantur, et per hoc maculam atque execrationem me&#x00E6; senectuti conquiram.</ab>
<ab  n="26"> Nam etsi in pr&#x00E6;senti tempore suppliciis hominum eripiar, sed manum Omnipotentis nec vivus, nec defunctus, effugiam.</ab>
<ab  n="27"> Quam ob rem fortiter vita excedendo, senectute quidem dignus apparebo :</ab>
<ab  n="28"> adolescentibus autem exemplum forte relinquam, si prompto animo ac fortiter pro gravissimis ac sanctissimis legibus honesta morte perfungar. His dictis, confestim ad supplicium trahebatur.</ab>
<ab  n="29"> Hi autem qui eum ducebant, et paulo ante fuerant mitiores, in iram conversi sunt propter sermones ab eo dictos, quos illi per arrogantiam prolatos arbitrabantur.</ab>
<ab  n="30"> Sed cum plagis perimeretur, ingemuit, et dixit : Domine, qui habes sanctam scientiam, manifeste tu scis quia cum a morte possem liberari, duros corporis sustineo dolores : secundum animam vero propter timorem tuum libenter h&#x00E6;c patior.</ab>
<ab  n="31"> Et iste quidem hoc modo vita decessit, non solum juvenibus, sed et univers&#x00E6; genti memoriam mortis su&#x00E6; ad exemplum virtutis et fortitudinis derelinquens.</ab>
</div>
<div type="chap" n="7">
<ab  n="1"> Contigit autem et septem fratres una cum matre sua apprehensos compelli a rege edere contra fas carnes porcinas, flagris et taureis cruciatos.</ab>
<ab  n="2"> Unus autem ex illis, qui erat primus, sic ait : Quid qu&#x00E6;ris, et quid vis discere a nobis ? parati sumus mori, magis quam patrias Dei leges pr&#x00E6;varicari.</ab>
<ab  n="3"> Iratus itaque rex, jussit sartagines et ollas &#x00E6;neas succendi : quibus statim succensis,</ab>
<ab  n="4"> jussit ei qui prior fuerat locutus amputari linguam, et cute capitis abstracta, summas quoque manus et pedes ei pr&#x00E6;scindi, ceteris ejus fratribus et matre inspicientibus.</ab>
<ab  n="5"> Et cum jam per omnia inutilis factus esset, jussit ignem admoveri, et adhuc spirantem torreri in sartagine : in qua cum diu cruciaretur, ceteri una cum matre invicem se hortabantur mori fortiter,</ab>
<ab  n="6"> dicentes : Dominus Deus aspiciet veritatem, et consolabitur in nobis, quemadmodum in protestatione cantici declaravit Moyses : Et in servis suis consolabitur.&#x00B6;</ab>
<ab  n="7"> Mortuo itaque illo primo hoc modo, sequentem deducebant ad illudendum : et cute capitis ejus cum capillis abstracta, interrogabant si manducaret, priusquam toto corpore per membra singula puniretur.</ab>
<ab  n="8"> At ille respondens patria voce, dixit : Non faciam. Propter quod et iste, sequenti loco, primi tormenta suscepit :</ab>
<ab  n="9"> et in ultimo spiritu constitutus, sic ait : Tu quidem scelestissime in pr&#x00E6;senti vita nos perdis : sed Rex mundi defunctos nos pro suis legibus in &#x00E6;tern&#x00E6; vit&#x00E6; resurrectione suscitabit.&#x00B6;</ab>
<ab  n="10"> Post hunc tertius illuditur, et linguam postulatus cito protulit, et manus constanter extendit :</ab>
<ab  n="11"> et cum fiducia ait : E c&#x00E6;lo ista possideo, sed propter Dei leges nunc h&#x00E6;c ipsa despicio, quoniam ab ipso me ea recepturum spero :</ab>
<ab  n="12"> ita ut rex, et qui cum ipso erant, mirarentur adolescentis animum, quod tamquam nihilum duceret cruciatus.</ab>
<ab  n="13"> Et hoc ita defuncto, quartum vexabant similiter torquentes.</ab>
<ab  n="14"> Et cum jam esset ad mortem, sic ait : Potius est ab hominibus morti datos spem exspectare a Deo, iterum ab ipso resuscitandos : tibi enim resurrectio ad vitam non erit.</ab>
<ab  n="15"> Et cum admovissent quintum, vexabant eum. At ille respiciens in eum,</ab>
<ab  n="16"> dixit : Potestatem inter homines habens, cum sis corruptibilis, facis quod vis : noli autem putare genus nostrum a Deo esse derelictum :</ab>
<ab  n="17"> tu autem patienter sustine, et videbis magnam potestatem ipsius, qualiter te et semen tuum torquebit.</ab>
<ab  n="18"> Post hunc ducebant sextum, et is, mori incipiens, sic ait : Noli frustra errare : nos enim propter nosmetipsos h&#x00E6;c patimur, peccantes in Deum nostrum, et digna admiratione facta sunt in nobis :</ab>
<ab  n="19"> tu autem ne existimes tibi impune futurum, quod contra Deum pugnare tentaveris.&#x00B6;</ab>
<ab  n="20"> Supra modum autem mater mirabilis, et bonorum memoria digna, qu&#x00E6; pereuntes septem filios sub unius diei tempore conspiciens, bono animo ferebat propter spem quam in Deum habebat :</ab>
<ab  n="21"> singulos illorum hortabatur voce patria fortiter, repleta sapientia : et, femine&#x00E6; cogitationi masculinum animum inserens,</ab>
<ab  n="22"> dixit ad eos : Nescio qualiter in utero meo apparuistis, neque enim ego spiritum et animam donavi vobis et vitam, et singulorum membra non ego ipsa compegi :</ab>
<ab  n="23"> sed enim mundi Creator, qui formavit hominis nativitatem, quique omnium invenit originem, et spiritum vobis iterum cum misericordia reddet et vitam, sicut nunc vosmetipsos despicitis propter leges ejus.&#x00B6;</ab>
<ab  n="24"> Antiochus autem, contemni se arbitratus, simul et exprobrantis voce despecta, cum adhuc adolescentior superesset, non solum verbis hortabatur, sed et cum juramento affirmabat se divitem et beatum facturum, et translatum a patriis legibus amicum habiturum, et res necessarias ei pr&#x00E6;biturum.</ab>
<ab  n="25"> Sed ad h&#x00E6;c cum adolescens nequaquam inclinaretur, vocavit rex matrem, et suadebat ei ut adolescenti fieret in salutem.</ab>
<ab  n="26"> Cum autem multis eam verbis esset hortatus, promisit suasurum se filio suo.</ab>
<ab  n="27"> Itaque inclinata ad illum, irridens crudelem tyrannum, ait patria voce : Fili mi, miserere mei, qu&#x00E6; te in utero novem mensibus portavi, et lac triennio dedi et alui, et in &#x00E6;tatem istam perduxi.</ab>
<ab  n="28"> Peto, nate, ut aspicias ad c&#x00E6;lum et terram, et ad omnia qu&#x00E6; in eis sunt, et intelligas quia ex nihilo fecit illa Deus, et hominum genus :</ab>
<ab  n="29"> ita fiet, ut non timeas carnificem istum, sed dignus fratribus tuis effectus particeps, suscipe mortem, ut in illa miseratione cum fratribus tuis te recipiam.</ab>
<ab  n="30"> Cum h&#x00E6;c illa adhuc diceret, ait adolescens : Quem sustinetis ? non obedio pr&#x00E6;cepto regis, sed pr&#x00E6;cepto legis, qu&#x00E6; data est nobis per Moysen.</ab>
<ab  n="31"> Tu vero, qui inventor omnis maliti&#x00E6; factus es in Hebr&#x00E6;os, non effugies manum Dei.</ab>
<ab  n="32"> Nos enim pro peccatis nostris h&#x00E6;c patimur.</ab>
<ab  n="33"> Et si nobis propter increpationem et correptionem Dominus Deus noster modicum iratus est : sed iterum reconciliabitur servis suis.</ab>
<ab  n="34"> Tu autem, o sceleste, et omnium hominum flagitiosissime, noli frustra extolli vanis spebus in servos ejus inflammatus :</ab>
<ab  n="35"> nondum enim omnipotentis Dei, et omnia inspicientis, judicium effugisti.</ab>
<ab  n="36"> Nam fratres mei, modico nunc dolore sustentato, sub testamento &#x00E6;tern&#x00E6; vit&#x00E6; effecti sunt : tu vero judicio Dei justas superbi&#x00E6; tu&#x00E6; p&#x0153;nas exsolves.</ab>
<ab  n="37"> Ego autem, sicut fratres mei, animam et corpus meum trado pro patriis legibus, invocans Deum maturius genti nostr&#x00E6; propitium fieri, teque cum tormentis et verberibus confiteri quod ipse est Deus solus.</ab>
<ab  n="38"> In me vero et in fratribus meis desinet Omnipotentis ira, qu&#x00E6; super omne genus nostrum juste superducta est.&#x00B6;</ab>
<ab  n="39"> Tunc rex accensus ira in hunc, super omnes crudelius des&#x00E6;vit, indigne ferens se derisum.</ab>
<ab  n="40"> Et hic itaque mundus obiit, per omnia in Domino confidens.</ab>
<ab  n="41"> Novissime autem post filios, et mater consumpta est.</ab>
<ab  n="42"> Igitur de sacrificiis et de nimiis crudelitatibus satis dictum est.</ab>
</div>
<div type="chap" n="8">
<ab  n="1"> Judas vero Machab&#x00E6;us, et qui cum illo erant, introibant latenter in castella : et convocantes cognatos et amicos, et eos qui permanserunt in Judaismo assumentes, eduxerunt ad se sex millia virorum.</ab>
<ab  n="2"> Et invocabant Dominum, ut respiceret in populum qui ab omnibus calcabatur, et misereretur templo quod contaminabatur ab impiis :</ab>
<ab  n="3"> misereretur etiam exterminio civitatis, qu&#x00E6; esset illico complananda, et vocem sanguinis ad se clamantis audiret :</ab>
<ab  n="4"> memoraretur quoque iniquissimas mortes parvulorum innocentum, et blasphemias nomini suo illatas, et indignaretur super his.</ab>
<ab  n="5"> At Machab&#x00E6;us, congregata multitudine, intolerabilis gentibus efficiebatur : ira enim Domini in misericordiam conversa est.</ab>
<ab  n="6"> Et superveniens castellis et civitatibus improvisus, succendebat eas : et opportuna loca occupans, non paucas hostium strages dabat :</ab>
<ab  n="7"> maxime autem noctibus ad hujuscemodi excursus ferebatur, et fama virtutis ejus ubique diffundebatur.</ab>
<ab  n="8"> Videns autem Philippus paulatim virum ad profectum venire, ac frequentius res ei cedere propere, ad Ptolem&#x00E6;um ducem C&#x0153;lesyri&#x00E6; et Ph&#x0153;nicis scripsit ut auxilium ferret regis negotiis.&#x00B6;</ab>
<ab  n="9"> At ille velociter misit Nicanorem Patrocli de primoribus amicum, datis ei de permistis gentibus, armatis non minus viginti millibus, ut universum Jud&#x00E6;orum genus deleret, adjuncto ei Gorgia viro militari, et in bellicis rebus experientissimo.</ab>
<ab  n="10"> Constituit autem Nicanor, ut regi tributum, quod Romanis erat dandum, duo millia talentorum de captivitate Jud&#x00E6;orum suppleret :</ab>
<ab  n="11"> statimque ad maritimas civitates misit, convocans ad co&#x00EB;mptionem Judaicorum mancipiorum, promittens se nonaginta mancipia talento distracturum, non respiciens ad vindictam qu&#x00E6; eum ab Omnipotente esset consecutura.</ab>
<ab  n="12"> Judas autem ubi comperit, indicavit his qui secum erant Jud&#x00E6;is Nicanoris adventum.</ab>
<ab  n="13"> Ex quibus quidam formidantes, et non credentes Dei justiti&#x00E6;, in fugam vertebantur :</ab>
<ab  n="14"> alii vero si quid eis supererat vendebant, simulque Dominum deprecabantur ut eriperet eos ab impio Nicanore, qui eos priusquam cominus veniret, vendiderat :</ab>
<ab  n="15"> etsi non propter eos, propter testamentum tamen quod erat ad patres eorum, et propter invocationem sancti et magnifici nominis ejus super ipsos.&#x00B6;</ab>
<ab  n="16"> Convocatis autem Machab&#x00E6;us septem millibus qui cum ipso erant, rogabat ne hostibus reconciliarentur, neque metuerent inique venientium adversum se hostium multitudinem : sed fortiter contenderent,</ab>
<ab  n="17"> ante oculos habentes contumeliam qu&#x00E6; loco sancto ab his injuste esset illata, itemque et ludibrio habit&#x00E6; civitatis injuriam, adhuc etiam veterum instituta convulsa.</ab>
<ab  n="18"> Nam illi quidem armis confidunt, ait, simul et audacia : nos autem in omnipotente Domino, qui potest et venientes adversum nos, et universum mundum, uno nutu delere, confidimus.</ab>
<ab  n="19"> Admonuit autem eos et de auxiliis Dei, qu&#x00E6; facta sunt erga parentes : et quod sub Sennacherib centum octoginta quinque millia perierunt :</ab>
<ab  n="20"> et de pr&#x00E6;lio quod eis adversus Galatas fuit in Babylonia, ut omnes, ubi ad rem ventum est, Macedonibus sociis h&#x00E6;sitantibus, ipsi sex millia soli peremerunt centum viginti millia, propter auxilium illis datum de c&#x00E6;lo, et beneficia pro his plurima consecuti sunt.</ab>
<ab  n="21"> His verbis constantes effecti sunt, et pro legibus et patria mori parati.</ab>
<ab  n="22"> Constituit itaque fratres suos duces utrique ordini, Simonem, et Josephum, et Jonathan, subjectis unicuique millenis et quingentenis.</ab>
<ab  n="23"> Ad hoc etiam ab Esdra lecto illis sancto libro, et dato signo adjutorii Dei, in prima acie ipse dux commisit cum Nicanore.</ab>
<ab  n="24"> Et facto sibi adjutore Omnipotente, interfecerunt super novem millia hominum : majorem autem partem exercitus Nicanoris vulneribus debilem factam fugere compulerunt.</ab>
<ab  n="25"> Pecuniis vero eorum, qui ad emptionem ipsorum venerant, sublatis, ipsos usquequaque persecuti sunt :</ab>
<ab  n="26"> sed reversi sunt hora conclusi, nam erat ante sabbatum : quam ob causam non perseveraverunt insequentes.</ab>
<ab  n="27"> Arma autem ipsorum, et spolia congregantes, sabbatum agebant, benedicentes Dominum, qui liberavit eos in isto die, misericordi&#x00E6; initium stillans in eos.</ab>
<ab  n="28"> Post sabbatum vero debilibus, et orphanis, et viduis diviserunt spolia : et residua ipsi cum suis habuere.</ab>
<ab  n="29"> His itaque gestis, et communiter ab omnibus facta obsecratione, misericordem Dominum postulabant ut in finem servis suis reconciliaretur.</ab>
<ab  n="30"> Et ex his qui cum Timotheo et Bacchide erant contra se contendentes, super viginti millia interfecerunt, et munitiones excelsas obtinuerunt : et plures pr&#x00E6;das diviserunt, &#x00E6;quam portionem debilibus, pupillis, et viduis, sed et senioribus facientes.</ab>
<ab  n="31"> Et cum arma eorum diligenter collegissent, omnia composuerunt in locis opportunis : residua vero spolia Jerosolymam detulerunt :</ab>
<ab  n="32"> et Philarchen, qui cum Timotheo erat, interfecerunt, virum scelestum, qui in multis Jud&#x00E6;os afflixerat.</ab>
<ab  n="33"> Et cum epinicia agerent Jerosolymis, eum qui sacras januas incenderat, id est, Callisthenem, cum in quoddam domicilium refugisset, incenderunt, digna ei mercede pro impietatibus suis reddita.</ab>
<ab  n="34"> Facinorosissimus autem Nicanor, qui mille negotiantes ad Jud&#x00E6;orum venditionem adduxerat,</ab>
<ab  n="35"> humiliatus auxilio Domini ab his quos nullos existimaverat, deposita veste glori&#x00E6;, per mediterranea fugiens, solus venit Antiochiam, summam infelicitatem de interitu sui exercitus consecutus.</ab>
<ab  n="36"> Et qui promiserat Romanis se tributum restituere de captivitate Jerosolymorum, pr&#x00E6;dicabat nunc protectorem Deum habere Jud&#x00E6;os, et ob ipsum invulnerabiles esse, eo quod sequerentur leges ab ipso constitutas.</ab>
</div>
<div type="chap" n="9">
<ab  n="1"> Eodem tempore, Antiochus inhoneste revertebatur de Perside.</ab>
<ab  n="2"> Intraverat enim in eam qu&#x00E6; dicitur Persepolis, et tentavit expoliare templum, et civitatem opprimere : sed multitudine ad arma concurrente, in fugam versi sunt : et ita contigit ut Antiochus post fugam turpiter rediret.</ab>
<ab  n="3"> Et cum venisset circa Ecbatanam, recognovit qu&#x00E6; erga Nicanorem et Timotheum gesta sunt.</ab>
<ab  n="4"> Elatus autem in ira, arbitrabatur se injuriam illorum qui se fugaverant posse in Jud&#x00E6;os retorquere : ideoque jussit agitari currum suum sine intermissione agens iter, c&#x00E6;lesti eum judicio perurgente, eo quod ita superbe locutus est se venturum Jerosolymam, et congeriem sepulchri Jud&#x00E6;orum eam facturum.</ab>
<ab  n="5"> Sed qui universa conspicit Dominus Deus Isra&#x00EB;l, percussit eum insanabili et invisibili plaga. Ut enim finivit hunc ipsum sermonem, apprehendit eum dolor dirus viscerum, et amara internorum tormenta :</ab>
<ab  n="6"> et quidem satis juste, quippe qui multis et novis cruciatibus aliorum torserat viscera, licet ille nullo modo a sua malitia cessaret.</ab>
<ab  n="7"> Super hoc autem superbia repletus, ignem spirans animo in Jud&#x00E6;os, et pr&#x00E6;cipiens accelerari negotium, contigit illum impetu euntem de curru cadere, et gravi corporis collisione membra vexari.</ab>
<ab  n="8"> Isque qui sibi videbatur etiam fluctibus maris imperare, supra humanum modum superbia repletus, et montium altitudines in statera appendere, nunc humiliatus ad terram in gestatorio portabatur, manifestam Dei virtutem in semetipso contestans :</ab>
<ab  n="9"> ita ut de corpore impii vermes scaturirent, ac viventis in doloribus carnes ejus effluerent, odore etiam illius et f&#x0153;tore exercitus gravaretur :</ab>
<ab  n="10"> et qui paulo ante sidera c&#x00E6;li contingere se arbitrabatur, eum nemo poterat propter intolerantiam f&#x0153;toris portare.&#x00B6;</ab>
<ab  n="11"> Hinc igitur c&#x0153;pit ex gravi superbia deductus ad agnitionem sui venire, divina admonitus plaga, per momenta singula doloribus suis augmenta capientibus.</ab>
<ab  n="12"> Et cum nec ipse jam f&#x0153;torem suum ferre posset, ita ait : Justum est subditum esse Deo, et mortalem non paria Deo sentire.</ab>
<ab  n="13"> Orabat autem hic scelestus Dominum, a quo non esset misericordiam consecuturus.</ab>
<ab  n="14"> Et civitatem, ad quam festinans veniebat ut eam ad solum deduceret ac sepulchrum congestorum faceret, nunc optat liberam reddere :</ab>
<ab  n="15"> et Jud&#x00E6;os, quos nec sepultura quidem se dignos habiturum, sed avibus ac feris diripiendos traditurum, et cum parvulis exterminaturum dixerat, &#x00E6;quales nunc Atheniensibus facturum pollicetur :</ab>
<ab  n="16"> templum etiam sanctum, quod prius expoliaverat, optimis donis ornaturum, et sancta vasa multiplicaturum, et pertinentes ad sacrificia sumptus de redditibus suis pr&#x00E6;staturum :</ab>
<ab  n="17"> super h&#x00E6;c, et Jud&#x00E6;um se futurum, et omnem locum terr&#x00E6; perambulaturum, et pr&#x00E6;dicaturum Dei potestatem.</ab>
<ab  n="18"> Sed non cessantibus doloribus (supervenerat enim in eum justum Dei judicium), desperans scripsit ad Jud&#x00E6;os in modum deprecationis epistolam h&#x00E6;c continentem :</ab>
<ab  n="19"> Optimis civibus Jud&#x00E6;is plurimam salutem, et bene valere, et esse felices, rex et principes Antiochus.</ab>
<ab  n="20"> Si bene valetis, et filii vestri, et ex sententia vobis cuncta sunt, maximas agimus gratias.</ab>
<ab  n="21"> Et ego in infirmitate constitutus, vestri autem memor benigne reversus de Persidis locis, et infirmitate gravi apprehensus, necessarium duxi pro communi utilitate curam habere :</ab>
<ab  n="22"> non desperans memetipsum, sed spem multam habens effugiendi infirmitatem.</ab>
<ab  n="23"> Respiciens autem quod et pater meus, quibus temporibus in locis superioribus ducebat exercitum, ostendit qui post se susciperet principatum :</ab>
<ab  n="24"> ut si quid contrarium accideret, aut difficile nuntiaretur, scientes hi qui in regionibus erant, cui esset rerum summa derelicta, non turbarentur.</ab>
<ab  n="25"> Ad h&#x00E6;c, considerans de proximo potentes quosque et vicinos temporibus insidiantes, et eventum exspectantes, designavi filium meum Antiochum regem, quem s&#x00E6;pe recurrens in superiora regna multis vestrum commendabam : et scripsi ad eum qu&#x00E6; subjecta sunt.</ab>
<ab  n="26"> Ora itaque vos, et peto memores beneficiorum publice et privatim, ut unusquisque conservet fidem ad me et ad filium meum.</ab>
<ab  n="27"> Confido enim eum modeste et humane acturum, et sequentem propositum meum, et communem vobis fore.</ab>
<ab  n="28"> Igitur homicida et blasphemus pessime percussus, et ut ipse alios tractaverat, peregre in montibus miserabili obitu vita functus est.</ab>
<ab  n="29"> Transferebat autem corpus Philippus collactaneus ejus : qui, metuens filium Antiochi, ad Ptolem&#x00E6;um Philometorem in &#x00C6;gyptum abiit.</ab>
</div>
<div type="chap" n="10">
<ab  n="1"> Machab&#x00E6;us autem, et qui cum eo erant, Domino se protegente, templum quidem et civitatem recepit :</ab>
<ab  n="2"> aras autem quas alienigen&#x00E6; per plateas exstruxerant, itemque delubra demolitus est :</ab>
<ab  n="3"> et purgato templo, aliud altare fecerunt, et de ignitis lapidibus igne concepto sacrificia obtulerunt post biennium, et incensum, et lucernas, et panes propositionis posuerunt.</ab>
<ab  n="4"> Quibus gestis, rogabant Dominum prostrati in terram, ne amplius talibus malis inciderent : sed et, siquando peccassent, ut ab ipso mitius corriperentur, et non barbaris ac blasphemis hominibus traderentur.</ab>
<ab  n="5"> Qua die autem templum ab alienigenis pollutum fuerat, contigit eadem die purificationem fieri, vigesima quinta mensis qui fuit Casleu.</ab>
<ab  n="6"> Et cum l&#x00E6;titia diebus octo egerunt in modum tabernaculorum, recordantes quod ante modicum temporis diem solemnem tabernaculorum in montibus et in speluncis more bestiarum egerant.</ab>
<ab  n="7"> Propter quod thyrsos, et ramos virides, et palmas pr&#x00E6;ferebant ei qui prosperavit mundari locum suum.</ab>
<ab  n="8"> Et decreverunt communi pr&#x00E6;cepto et decreto univers&#x00E6; genti Jud&#x00E6;orum omnibus annis agere dies istos.</ab>
<ab  n="9"> Et Antiochi quidem, qui appellatus est Nobilis, vit&#x00E6; excessus ita se habuit.&#x00B6;</ab>
<ab  n="10"> Nunc autem de Eupatore Antiochi impii filio qu&#x00E6; gesta sunt narrabimus, breviantes mala qu&#x00E6; in bellis gesta sunt.</ab>
<ab  n="11"> Hic enim suscepto regno, constituit super negotia regni Lysiam quemdam, Ph&#x0153;nicis et Syri&#x00E6; militi&#x00E6; principem.</ab>
<ab  n="12"> Nam Ptolem&#x00E6;us, qui dicebatur Macer, justi tenax erga Jud&#x00E6;os esse constituit, et pr&#x00E6;cipue propter iniquitatem qu&#x00E6; facta erat in eos, et pacifice agere cum eis.</ab>
<ab  n="13"> Sed ob hoc accusatus ab amicis apud Eupatorem, cum frequenter proditor audiret, eo quod Cyprum creditam sibi a Philometore deseruisset, et ad Antiochum Nobilem translatus etiam ab eo recessisset, veneno vitam finivit.</ab>
<ab  n="14"> Gorgias autem cum esset dux locorum, assumptis advenis, frequenter Jud&#x00E6;os debellabat.</ab>
<ab  n="15"> Jud&#x00E6;i vero qui tenebant opportunas munitiones, fugatos ab Jerosolymis suscipiebant, et bellare tentabant.</ab>
<ab  n="16"> Hi vero qui erant cum Machab&#x00E6;o, per orationes Dominum rogantes ut esset sibi adjutor, impetum fecerunt in munitiones Idum&#x00E6;orum :</ab>
<ab  n="17"> multaque vi insistentes, loca obtinuerunt, occurrentes interemerunt, et omnes simul non minus viginti millibus trucidaverunt.</ab>
<ab  n="18"> Quidam autem cum confugissent in duas turres valde munitas, omnem apparatum ad repugnandum habentes,</ab>
<ab  n="19"> Machab&#x00E6;us ad eorum expugnationem relicto Simone, et Josepho, itemque Zach&#x00E6;o, eisque qui cum ipsis erant satis multis, ipse ad eas qu&#x00E6; amplius perurgebant pugnas conversus est.</ab>
<ab  n="20"> Hi vero qui cum Simone erant, cupiditate ducti, a quibusdam qui in turribus erant, suasi sunt pecunia : et septuaginta millibus didrachmis acceptis, dimiserunt quosdam effugere.</ab>
<ab  n="21"> Cum autem Machab&#x00E6;o nuntiatum esset quod factum est, principibus populi congregatis accusavit quod pecunia fratres vendidissent, adversariis eorum dimissis.</ab>
<ab  n="22"> Hos igitur proditores factos interfecit, et confestim duas turres occupavit.</ab>
<ab  n="23"> Armis autem ac manibus omnia prospere agendo in duabus munitionibus plus quam viginti millia peremit.&#x00B6;</ab>
<ab  n="24"> At Timotheus, qui prius a Jud&#x00E6;is fuerat superatus, convocato exercitu peregrin&#x00E6; multitudinis, et congregato equitatu Asiano, advenit quasi armis Jud&#x00E6;am capturus.</ab>
<ab  n="25"> Machab&#x00E6;us autem et qui cum ipso erant, appropinquante illo, deprecabantur Dominum, caput terra aspergentes, lumbosque ciliciis pr&#x00E6;cincti,</ab>
<ab  n="26"> ad altaris crepidinem provoluti, ut sibi propitius, inimicis autem eorum esset inimicus, et adversariis adversaretur, sicut lex dicit.</ab>
<ab  n="27"> Et ita post orationem, sumptis armis, longius de civitate procedentes, et proximi hostibus effecti, resederunt.</ab>
<ab  n="28"> Primo autem solis ortu utrique commiserunt : isti quidem victori&#x00E6; et prosperitatis sponsorem cum virtute Dominum habentes : illi autem ducem belli animum habebant.</ab>
<ab  n="29"> Sed cum vehemens pugna esset, apparuerunt adversariis de c&#x00E6;lo viri quinque in equis, frenis aureis decori, ducatum Jud&#x00E6;is pr&#x00E6;stantes :</ab>
<ab  n="30"> ex quibus duo Machab&#x00E6;um medium habentes, armis suis circumseptum incolumem conservabant : in adversarios autem tela et fulmina jaciebant, ex quo et c&#x00E6;citate confusi et repleti perturbatione, cadebant.</ab>
<ab  n="31"> Interfecti sunt autem viginti millia quingenti, et equites sexcenti.</ab>
<ab  n="32"> Timotheus vero confugit in Gazaram pr&#x00E6;sidium munitum, cui pr&#x00E6;erat Ch&#x00E6;reas.</ab>
<ab  n="33"> Machab&#x00E6;us autem et qui cum eo erant, l&#x00E6;tantes obsederunt pr&#x00E6;sidium diebus quatuor.</ab>
<ab  n="34"> At hi qui intus erant, loci firmitate confisi, supra modum maledicebant, et sermones nefandos jactabant.</ab>
<ab  n="35"> Sed cum dies quinta illucesceret, viginti juvenes ex his qui cum Machab&#x00E6;o erant, accensi animis propter blasphemiam, viriliter accesserunt ad murum, et feroci animo incedentes ascendebant :</ab>
<ab  n="36"> sed et alii similiter ascendentes, turres portasque succendere aggressi sunt, atque ipsos maledicos vivos concremare.</ab>
<ab  n="37"> Per continuum autem biduum pr&#x00E6;sidio vastato, Timotheum occultantem se in quodam repertum loco peremerunt : et fratrem illius Ch&#x00E6;ream et Apollophanem occiderunt.</ab>
<ab  n="38"> Quibus gestis, in hymnis et confessionibus benedicebant Dominum, qui magna fecit in Isra&#x00EB;l, et victoriam dedit illis.</ab>
</div>
<div type="chap" n="11">
<ab  n="1"> Sed parvo post tempore, Lysias procurator regis et propinquus, ac negotiorum pr&#x00E6;positus, graviter ferens de his qu&#x00E6; acciderant,</ab>
<ab  n="2"> congregatis octoginta millibus, et equitatu universo, veniebat adversus Jud&#x00E6;os, existimans se civitatem quidem captam gentibus habitaculum facturum,</ab>
<ab  n="3"> templum vero in pecuni&#x00E6; qu&#x00E6;stum, sicut cetera delubra gentium, habiturum, et per singulos annos venale sacerdotium :</ab>
<ab  n="4"> nusquam recogitans Dei potestatem, sed mente effrenatus in multitudine peditum, et in millibus equitum, et in octoginta elephantis confidebat.</ab>
<ab  n="5"> Ingressus autem Jud&#x00E6;am, et appropians Bethsur&#x00E6;, qu&#x00E6; erat in angusto loco, ab Jerosolyma intervallo quinque stadiorum, illud pr&#x00E6;sidium expugnabat.</ab>
<ab  n="6"> Ut autem Machab&#x00E6;us et qui cum eo erant cognoverunt expugnari pr&#x00E6;sidia, cum fletu et lacrimis rogabant Dominum, et omnis turba simul, ut bonum angelum mitteret ad salutem Isra&#x00EB;l.</ab>
<ab  n="7"> Et ipse primus Machab&#x00E6;us, sumptis armis, ceteros adhortatus est simul secum periculum subire, et ferre auxilium fratribus suis.</ab>
<ab  n="8"> Cumque pariter prompto animo procederent, Jerosolymis apparuit pr&#x00E6;cedens eos eques in veste candida, armis aureis hastam vibrans.</ab>
<ab  n="9"> Tunc omnes simul benedixerunt misericordem Dominum, et convaluerunt animis : non solum homines, sed et bestias ferocissimas, et muros ferreos parati penetrare.</ab>
<ab  n="10"> Ibant igitur prompti, de c&#x00E6;lo habentes adjutorem et miserantem super eos Dominum.</ab>
<ab  n="11"> Leonum autem more impetu irruentes in hostes, prostraverunt ex eis undecim millia peditum, et equitum mille sexcentos :</ab>
<ab  n="12"> universos autem in fugam verterunt, plures autem ex eis vulnerati nudi evaserunt. Sed et ipse Lysias turpiter fugiens evasit.&#x00B6;</ab>
<ab  n="13"> Et quia non insensatus erat, secum ipse reputans factam erga se diminutionem, et intelligens invictos esse Hebr&#x00E6;os, omnipotentis Dei auxilio innitentes, misit ad eos :</ab>
<ab  n="14"> promisitque se consensurum omnibus qu&#x00E6; justa sunt, et regem compulsurum amicum fieri.</ab>
<ab  n="15"> Annuit autem Machab&#x00E6;us precibus Lysi&#x00E6;, in omnibus utilitati consulens : et qu&#x00E6;cumque Machab&#x00E6;us scripsit Lysi&#x00E6; de Jud&#x00E6;is, ea rex concessit.</ab>
<ab  n="16"> Nam erant script&#x00E6; Jud&#x00E6;is epistol&#x00E6; a Lysia quidem hunc modum continentes : Lysias populo Jud&#x00E6;orum salutem.</ab>
<ab  n="17"> Joannes et Abesalom, qui missi fuerant a vobis, tradentes scripta, postulabant ut ea qu&#x00E6; per illos significabantur, implerem.</ab>
<ab  n="18"> Qu&#x00E6;cumque igitur regi potuerunt perferri, exposui : et qu&#x00E6; res permittebat, concessit.</ab>
<ab  n="19"> Si igitur in negotiis fidem conservaveritis, et deinceps bonorum vobis causa esset, tentabo.</ab>
<ab  n="20"> De ceteris autem per singula verbo mandavi et istis, et his, qui a me missi sunt, colloqui vobiscum.</ab>
<ab  n="21"> Bene valete. Anno centesimo, quadragesimo octavo mensis Dioscori, die vigesima et quarta.&#x00B6;</ab>
<ab  n="22"> Regis autem epistola ista continebat : Rex Antiochus Lysi&#x00E6; fratri salutem.</ab>
<ab  n="23"> Patre nostro inter deos translato, nos volentes eos qui sunt in regno nostro sine tumultu agere, et rebus suis adhibere diligentiam,</ab>
<ab  n="24"> audivimus Jud&#x00E6;os non consensisse patri meo ut transferrentur ad ritum Gr&#x00E6;corum, sed tenere velle suum institutum, ac propterea postulare a nobis concedi sibi legitima sua.</ab>
<ab  n="25"> Volentes igitur hanc quoque gentem quietam esse, statuentes judicavimus templum restitui illis, ut agerent secundum suorum majorum consuetudinem.</ab>
<ab  n="26"> Bene igitur feceris, si miseris ad eos et dexteram dederis : ut cognita nostra voluntate, bono animo sint, et utilitatibus propriis deserviant.&#x00B6;</ab>
<ab  n="27"> Ad Jud&#x00E6;os vero regis epistola talis erat : Rex Antiochus senatui Jud&#x00E6;orum, et ceteris Jud&#x00E6;is salutem.</ab>
<ab  n="28"> Si valetis, sic estis ut volumus : sed et ipsi bene valemus.</ab>
<ab  n="29"> Adiit nos Menelaus, dicens velle vos descendere ad vestros, qui sunt apud nos.</ab>
<ab  n="30"> His igitur qui commeant usque ad diem trigesimum mensis Xanthici, damus dextras securitatis,</ab>
<ab  n="31"> ut Jud&#x00E6;i utantur cibis et legibus suis, sicut et prius : et nemo eorum ullo modo molestiam patiatur de his qu&#x00E6; per ignorantiam gesta sunt.</ab>
<ab  n="32"> Misimus autem et Menelaum, qui vos alloquatur.</ab>
<ab  n="33"> Valete. Anno centesimo quadragesimo octavo, Xanthici mensis quintadecima die.&#x00B6;</ab>
<ab  n="34"> Miserunt autem etiam Romani epistolam, ita se habentem : Quintus Memmius et Titus Manilius legati Romanorum, populo Jud&#x00E6;orum salutem.</ab>
<ab  n="35"> De his qu&#x00E6; Lysias cognatus regis concessit vobis, et nos concessimus.</ab>
<ab  n="36"> De quibus autem ad regem judicavit referendum, confestim aliquem mittere, diligentius inter vos conferentes, ut decernamus, sicut congruit vobis : nos enim Antiochiam accedimus.</ab>
<ab  n="37"> Ideoque festinate rescribere, ut nos quoque sciamus cujus estis voluntatis.</ab>
<ab  n="38"> Bene valete. Anno centesimo quadragesimo octavo, quintadecima die mensis Xanthici.</ab>
</div>
<div type="chap" n="12">
<ab  n="1"> His factis pactionibus, Lysias pergebat ad regem, Jud&#x00E6;i autem agricultur&#x00E6; operam dabant.</ab>
<ab  n="2"> Sed hi qui resederant, Timotheus, et Apollonius Genn&#x00E6;i filius, sed et Hieronymus, et Demophon super hos, et Nicanor Cypriarches, non sinebant eos in silentio agere et quiete.</ab>
<ab  n="3"> Joppit&#x00E6; vero tale quoddam flagitium perpetrarunt : rogaverunt Jud&#x00E6;os cum quibus habitabant, ascendere scaphas quas paraverant, cum uxoribus et filiis, quasi nullis inimicitiis inter eos subjacentibus.</ab>
<ab  n="4"> Secundum commune itaque decretum civitatis, et ipsis acquiescentibus, pacisque causa nihil suspectum habentibus : cum in altum processissent, submerserunt non minus ducentos.</ab>
<ab  n="5"> Quam crudelitatem Judas in su&#x00E6; gentis homines factam ut cognovit, pr&#x00E6;cepit viris qui erant cum ipso : et invocato justo judice Deo,</ab>
<ab  n="6"> venit adversus interfectores fratrum, et portum quidem noctu succendit, scaphas exussit, eos autem qui ab igne refugerant, gladio peremit.</ab>
<ab  n="7"> Et cum h&#x00E6;c ita egisset, discessit quasi iterum reversurus, et universos Joppitas eradicaturus.</ab>
<ab  n="8"> Sed cum cognovisset et eos qui erant Jamni&#x00E6;, velle pari modo facere habitantibus secum Jud&#x00E6;is,</ab>
<ab  n="9"> Jamnitis quoque nocte supervenit, et portum cum navibus succendit : ita ut lumen ignis appareret Jerosolymis a stadiis ducentis quadraginta.</ab>
<ab  n="10"> Inde cum jam abiissent novem stadiis, et iter facerent ad Timotheum, commiserunt cum eo Arabes quinque millia viri, et equites quingenti.</ab>
<ab  n="11"> Cumque pugna valida fieret, et auxilio Dei prospere cessisset, residui Arabes victi petebant a Juda dextram sibi dari, promittentes se pascua daturos, et in ceteris profuturos.</ab>
<ab  n="12"> Judas autem arbitratus vere in multis eos utiles, promisit pacem : dextrisque acceptis, discessere ad tabernacula sua.&#x00B6;</ab>
<ab  n="13"> Aggressus est autem et civitatem quamdam firmam pontibus murisque circumseptam, qu&#x00E6; a turbis habitabatur gentium promiscuarum : cui nomen Casphin.</ab>
<ab  n="14"> Hi vero qui intus erant, confidentes in stabilitate murorum et apparatu alimoniarum, remissius agebant, maledictis lacessentes Judam et blasphemantes, ac loquentes qu&#x00E6; fas non est.</ab>
<ab  n="15"> Machab&#x00E6;us autem, invocato magno mundi Principe, qui sine arietibus et machinis temporibus Jesu pr&#x00E6;cipitavit Jericho, irruit ferociter muris :</ab>
<ab  n="16"> et capta civitate per Domini voluntatem, innumerabiles c&#x00E6;des fecit, ita ut adjacens stagnum stadiorum duorum latitudinis sanguine interfectorum fluere videretur.</ab>
<ab  n="17"> Inde discesserunt stadia septingenta quinquaginta, et venerunt in Characa ad eos, qui dicuntur Tubian&#x00E6;i, Jud&#x00E6;os :</ab>
<ab  n="18"> et Timotheum quidem in illis locis non comprehenderunt, nulloque negotio perfecto regressus est, relicto in quodam loco firmissimo pr&#x00E6;sidio.</ab>
<ab  n="19"> Dositheus autem et Sosipater, qui erant duces cum Machab&#x00E6;o, peremerunt a Timotheo relictos in pr&#x00E6;sidio, decem millia viros.</ab>
<ab  n="20"> At Machab&#x00E6;us, ordinatis circum se sex millibus, et constitutis per cohortes, adversus Timotheum processit, habentem secum centum viginti millia peditum, equitumque duo millia quingentos.</ab>
<ab  n="21"> Cognito autem Jud&#x00E6; adventu, Timotheus pr&#x00E6;misit mulieres et filios, et reliquum apparatum, in pr&#x00E6;sidium quod Carnion dicitur : erat enim inexpugnabile, et accessu difficile propter locorum angustias.</ab>
<ab  n="22"> Cumque cohors Jud&#x00E6; prima apparuisset, timor hostibus incussus est ex pr&#x00E6;sentia Dei, qui universa conspicit : et in fugam versi sunt alius ab alio, ita ut magis a suis dejicerentur, et gladiorum suorum ictibus debilitarentur.</ab>
<ab  n="23"> Judas autem vehementer instabat puniens profanos, et prostravit ex eis triginta millia virorum.</ab>
<ab  n="24"> Ipse vero Timotheus incidit in partes Dosithei et Sosipatris : et multis precibus postulabat ut vivus dimitteretur, eo quod multorum ex Jud&#x00E6;is parentes haberet ac fratres, quos morte ejus decipi eveniret.</ab>
<ab  n="25"> Et cum fidem dedisset restituturum se eos secundum constitutum, ill&#x00E6;sum eum dimiserunt propter fratrum salutem.</ab>
<ab  n="26"> Judas autem egressus est ad Carnion, interfectis viginti quinque millibus.&#x00B6;</ab>
<ab  n="27"> Post horum fugam et necem, movit exercitum ad Ephron civitatem munitam, in qua multitudo diversarum gentium habitabat : et robusti juvenes pro muris consistentes fortiter repugnabant : in hac autem machin&#x00E6; mult&#x00E6; et telorum erat apparatus.</ab>
<ab  n="28"> Sed cum Omnipotentem invocassent, qui potestate sua vires hostium confringit, ceperunt civitatem : et ex eis qui intus erant, viginti quinque millia prostraverunt.</ab>
<ab  n="29"> Inde ad civitatem Scytharum abierunt, qu&#x00E6; ab Jerosolymis sexcentis stadiis aberat.</ab>
<ab  n="30"> Contestantibus autem his, qui apud Scythopolitas erant, Jud&#x00E6;is, quod benigne ab eis haberentur, etiam temporibus infelicitatis quod modeste secum egerint :</ab>
<ab  n="31"> gratias agentes eis, et exhortati etiam de cetero erga genus suum benignos esse, venerunt Jerosolymam die solemni septimanarum instante.</ab>
<ab  n="32"> Et post Pentecosten abierunt contra Gorgiam pr&#x00E6;positum Idum&#x00E6;&#x00E6;.</ab>
<ab  n="33"> Exivit autem cum peditibus tribus millibus, et equitibus quadringentis.</ab>
<ab  n="34"> Quibus congressis, contigit paucos ruere Jud&#x00E6;orum.</ab>
<ab  n="35"> Dositheus vero quidam de Bacenoris eques, vir fortis, Gorgiam tenebat : et, cum vellet illum capere vivum, eques quidam de Thracibus irruit in eum, humerumque ejus amputavit : atque ita Gorgias effugit in Maresa.</ab>
<ab  n="36"> At illis qui cum Esdrim erant diutius pugnantibus et fatigatis, invocavit Judas Dominum adjutorem et ducem belli fieri :</ab>
<ab  n="37"> incipiens voce patria, et cum hymnis clamorem extollens, fugam Gorgi&#x00E6; militibus incussit.&#x00B6;</ab>
<ab  n="38"> Judas autem collecto exercitu venit in civitatem Odollam : et cum septima dies superveniret, secundum consuetudinem purificati, in eodem loco sabbatum egerunt.</ab>
<ab  n="39"> Et sequenti die venit cum suis Judas, ut corpora prostratorum tolleret, et cum parentibus poneret in sepulchris paternis.</ab>
<ab  n="40"> Invenerunt autem sub tunicis interfectorum de donariis idolorum qu&#x00E6; apud Jamniam fuerunt, a quibus lex prohibet Jud&#x00E6;os : omnibus ergo manifestum factum est, ob hanc causam eos corruisse.</ab>
<ab  n="41"> Omnes itaque benedixerunt justum judicium Domini, qui occulta fecerat manifesta :</ab>
<ab  n="42"> atque ita ad preces conversi, rogaverunt ut id quod factum erat delictum oblivioni traderetur. At vero fortissimus Judas hortabatur populum conservare se sine peccato, sub oculis videntes qu&#x00E6; facta sunt pro peccatis eorum qui prostrati sunt.</ab>
<ab  n="43"> Et facta collatione, duodecim millia drachmas argenti misit Jerosolymam offerri pro peccatis mortuorum sacrificium, bene et religiose de resurrectione cogitans</ab>
<ab  n="44"> (nisi enim eos qui ceciderant resurrecturos speraret, superfluum videretur et vanum orare pro mortuis),</ab>
<ab  n="45"> et quia considerabat quod hi qui cum pietate dormitionem acceperant, optimam haberent repositam gratiam.</ab>
<ab  n="46"> Sancta ergo et salubris est cogitatio pro defunctis exorare, ut a peccatis solvantur.</ab>
</div>
<div type="chap" n="13">
<ab  n="1"> Anno centesimo quadragesimo nono, cognovit Judas Antiochum Eupatorem venire cum multitudine adversus Jud&#x00E6;am,</ab>
<ab  n="2"> et cum eo Lysiam procuratorem et pr&#x00E6;positum negotiorum, secum habentem peditum centum decem millia, et equitum quinque millia, et elephantos viginti duos, currus cum falcibus trecentos.</ab>
<ab  n="3"> Commiscuit autem se illis et Menelaus : et cum multa fallacia deprecabatur Antiochum, non pro patri&#x00E6; salute, sed sperans se constitui in principatum.</ab>
<ab  n="4"> Sed Rex regum suscitavit animos Antiochi in peccatorem : et suggerente Lysia hunc esse causam omnium malorum, jussit (ut eis est consuetudo) apprehensum in eodem loco necari.</ab>
<ab  n="5"> Erat autem in eodem loco turris quinquaginta cubitorum, aggestum undique habens cineris : h&#x00E6;c prospectum habebat in pr&#x00E6;ceps.</ab>
<ab  n="6"> Inde in cinerem dejici jussit sacrilegum, omnibus eum propellentibus ad interitum.</ab>
<ab  n="7"> Et tali lege pr&#x00E6;varicatorem legis contigit mori, nec terr&#x00E6; dari Menelaum.</ab>
<ab  n="8"> Et quidem satis juste : nam quia multa erga aram Dei delicta commisit, cujus ignis et cinis erat sanctus : ipse in cineris morte damnatus est.&#x00B6;</ab>
<ab  n="9"> Sed rex mente effrenatus veniebat, nequiorem se patre suo Jud&#x00E6;is ostensurus.</ab>
<ab  n="10"> Quibus Judas cognitis, pr&#x00E6;cepit populo ut die ac nocte Dominum invocarent, quo, sicut semper, et nunc adjuvaret eos,</ab>
<ab  n="11"> quippe qui lege, et patria, sanctoque templo privari vererentur : ac populum, qui nuper paululum respirasset, ne sineret blasphemis rursus nationibus subdi.</ab>
<ab  n="12"> Omnibus itaque simul id facientibus, et petentibus a Domino misericordiam cum fletu et jejuniis, per triduum continuum prostratis, hortatus est eos Judas ut se pr&#x00E6;pararent.</ab>
<ab  n="13"> Ipse vero cum senioribus cogitavit priusquam rex admoveret exercitum ad Jud&#x00E6;am et obtineret civitatem, exire, et Domini judicio committere exitum rei.</ab>
<ab  n="14"> Dans itaque potestatem omnium Deo mundi creatori, et exhortatus suos ut fortiter dimicarent, et usque ad mortem pro legibus, templo, civitate, patria, et civibus starent, circa Modin exercitum constituit.</ab>
<ab  n="15"> Et dato signo suis Dei victori&#x00E6;, juvenibus fortissimis electis nocte aggressus aulam regiam, in castris interfecit viros quatuor millia, et maximum elephantorum cum his qui superpositi fuerant :</ab>
<ab  n="16"> summoque metu ac perturbatione hostium castra replentes, rebus prospere gestis, abierunt.</ab>
<ab  n="17"> Hoc autem factum est die illucescente, adjuvante eum Domini protectione.</ab>
<ab  n="18"> Sed rex, accepto gustu audaci&#x00E6; Jud&#x00E6;orum, arte difficultatem locorum tentabat :</ab>
<ab  n="19"> et Bethsur&#x00E6;, qu&#x00E6; erat Jud&#x00E6;orum pr&#x00E6;sidium munitum, castra admovebat : sed fugabatur, impingebat, minorabatur.</ab>
<ab  n="20"> His autem qui intus erant, Judas necessaria mittebat.</ab>
<ab  n="21"> Enuntiavit autem mysteria hostibus Rhodocus quidam de judaico exercitu, qui requisitus comprehensus est, et conclusus.</ab>
<ab  n="22"> Iterum rex sermonem habuit ad eos qui erant in Bethsuris : dextram dedit, accepit, abiit :</ab>
<ab  n="23"> commisit cum Juda, superatus est.&#x00B6; Ut autem cognovit rebellasse Philippum Antiochi&#x00E6;, qui relictus erat super negotia, mente consternatus, Jud&#x00E6;os deprecans, subditusque eis, jurat de omnibus quibus justum visum est : et reconciliatus obtulit sacrificium, honoravit templum, et munera posuit.</ab>
<ab  n="24"> Machab&#x00E6;um amplexatus est, et fecit eum a Ptolemaide usque ad Gerrenos ducem et principem.</ab>
<ab  n="25"> Ut autem venit Ptolemaidam, graviter ferebant Ptolemenses amiciti&#x00E6; conventionem, indignantes ne forte f&#x0153;dus irrumperent.</ab>
<ab  n="26"> Tunc ascendit Lysias tribunal, et exposuit rationem, et populum sedavit, regressusque est Antiochiam : et hoc modo regis profectio et reditus processit.</ab>
</div>
<div type="chap" n="14">
<ab  n="1"> Sed post triennii tempus, cognovit Judas et qui cum eo erant Demetrium Seleuci cum multitudine valida et navibus per portam Tripolis ascendisse ad loca opportuna,</ab>
<ab  n="2"> et tenuisse regiones adversus Antiochum, et ducem ejus Lysiam.</ab>
<ab  n="3"> Alcimus autem quidam, qui summus sacerdos fuerat, sed voluntarie coinquinatus est temporibus commistionis, considerans nullo modo sibi esse salutem neque accessum ad altare,</ab>
<ab  n="4"> venit ad regem Demetrium centesimo quinquagesimo anno, offerens ei coronam auream et palmam, super h&#x00E6;c et thallos, qui templi esse videbantur. Et ipsa quidem die siluit.</ab>
<ab  n="5"> Tempus autem opportunum dementi&#x00E6; su&#x00E6; nactus, convocatus a Demetrio ad consilium, et interrogatus quibus rebus et consiliis Jud&#x00E6;i niterentur,</ab>
<ab  n="6"> respondit : Ipsi qui dicuntur Assid&#x00E6;i Jud&#x00E6;orum, quibus pr&#x00E6;est Judas Machab&#x00E6;us, bella nutriunt, et seditiones movent, nec patiuntur regnum esse quietum :</ab>
<ab  n="7"> nam et ego defraudatus parentum gloria (dico autem summo sacerdotio) huc veni :</ab>
<ab  n="8"> primo quidem utilitatibus regis fidem servans, secundo autem etiam civibus consulens : nam illorum pravitate universum genus nostrum non minime vexatur.</ab>
<ab  n="9"> Sed oro his singulis, o rex, cognitis, et regioni et generi, secundum humanitatem tuam pervulgatam omnibus, prospice :</ab>
<ab  n="10"> nam, quamdiu superest Judas, impossibile est pacem esse negotiis.</ab>
<ab  n="11"> Talibus autem ab hoc dictis, et ceteri amici hostiliter se habentes adversus Judam, inflammaverunt Demetrium.</ab>
<ab  n="12"> Qui statim Nicanorem pr&#x00E6;positum elephantorum ducem misit in Jud&#x00E6;am :</ab>
<ab  n="13"> datis mandatis ut ipsum quidem Judam caperet : eos vero qui cum illo erant, dispergeret, et constitueret Alcimum maximi templi summum sacerdotem.</ab>
<ab  n="14"> Tunc gentes qu&#x00E6; de Jud&#x00E6;a fugerant Judam, gregatim se Nicanori miscebant, miserias et clades Jud&#x00E6;orum prosperitates rerum suarum existimantes.</ab>
<ab  n="15"> Audito itaque Jud&#x00E6;i Nicanoris adventu, et conventu nationum, conspersi terra rogabant eum qui populum suum constituit, ut in &#x00E6;ternum custodiret, quique suam portionem signis evidentibus protegit.</ab>
<ab  n="16"> Imperante autem duce, statim inde moverunt, conveneruntque ad castellum Dessau.</ab>
<ab  n="17"> Simon vero frater Jud&#x00E6; commiserat cum Nicanore : sed conterritus est repentino adventu adversariorum.&#x00B6;</ab>
<ab  n="18"> Nicanor tamen, audiens virtutem comitum Jud&#x00E6;, et animi magnitudinem quam pro patri&#x00E6; certaminibus habebant, sanguine judicium facere metuebat.</ab>
<ab  n="19"> Quam ob rem pr&#x00E6;misit Posidonium, et Theodotium, et Matthiam, ut darent dextras atque acciperent.</ab>
<ab  n="20"> Et cum diu de his consilium ageretur, et ipse dux ad multitudinem retulisset, omnium una fuit sententia amicitiis annuere.</ab>
<ab  n="21"> Itaque diem constituerunt, qua secreto inter se agerent : et singulis sell&#x00E6; prolat&#x00E6; sunt, et posit&#x00E6;.</ab>
<ab  n="22"> Pr&#x00E6;cepit autem Judas armatos esse locis opportunis, ne forte ab hostibus repente mali aliquid oriretur : et congruum colloquium fecerunt.</ab>
<ab  n="23"> Morabatur autem Nicanor Jerosolymis, nihilque inique agebat : gregesque turbarum qu&#x00E6; congregat&#x00E6; fuerant, dimisit.</ab>
<ab  n="24"> Habebat autem Judam semper carum ex animo, et erat viro inclinatus.</ab>
<ab  n="25"> Rogavitque eum ducere uxorem, filiosque procreare. Nuptias fecit : quiete egit, communiterque vivebant.&#x00B6;</ab>
<ab  n="26"> Alcimus autem, videns caritatem illorum ad invicem et conventiones, venit ad Demetrium, et dicebat Nicanorem rebus alienis assentire, Judamque regni insidiatorem successorem sibi destinasse.</ab>
<ab  n="27"> Itaque rex exasperatus, et pessimis hujus criminationibus irritatus, scripsit Nicanori, dicens graviter quidem se ferre de amiciti&#x00E6; conventione, jubere tamen Machab&#x00E6;um citius vinctum mittere Antiochiam.</ab>
<ab  n="28"> Quibus cognitis, Nicanor consternabatur, et graviter ferebat, si ea qu&#x00E6; convenerant irrita faceret, nihil l&#x00E6;sus a viro :</ab>
<ab  n="29"> sed quia regi resistere non poterat, opportunitatem observabat qua pr&#x00E6;ceptum perficeret.</ab>
<ab  n="30"> At Machab&#x00E6;us, videns secum austerius agere Nicanorem, et consuetum occursum ferocius exhibentem, intelligens non ex bono esse austeritatem istam, paucis suorum congregatis, occultavit se a Nicanore.</ab>
<ab  n="31"> Quod cum ille cognovit, fortiter se a viro pr&#x00E6;ventum, venit ad maximum et sanctissimum templum : et sacerdotibus solitas hostias offerentibus, jussit sibi tradi virum.</ab>
<ab  n="32"> Quibus cum juramento dicentibus nescire se ubi esset qui qu&#x00E6;rebatur, extendens manum ad templum,</ab>
<ab  n="33"> juravit, dicens : Nisi Judam mihi vinctum tradideritis, istud Dei fanum in planitiem deducam, et altare effodiam, et templum hoc Libero patri consecrabo.</ab>
<ab  n="34"> Et his dictis abiit. Sacerdotes autem protendentes manus in c&#x00E6;lum, invocabant eum qui semper propugnator esset gentis ipsorum, h&#x00E6;c dicentes :</ab>
<ab  n="35"> Tu, Domine universorum, qui nullius indiges, voluisti templum habitationis tu&#x00E6; fieri in nobis.</ab>
<ab  n="36"> Et nunc, Sancte sanctorum, omnium Domine, conserva in &#x00E6;ternum impollutam domum istam, qu&#x00E6; nuper mundata est.&#x00B6;</ab>
<ab  n="37"> Razias autem quidam de senioribus ab Jerosolymis delatus est Nicanori, vir amator civitatis, et bene audiens : qui pro affectu pater Jud&#x00E6;orum appellabatur.</ab>
<ab  n="38"> Hic multis temporibus continenti&#x00E6; propositum tenuit in Judaismo, corpusque et animam tradere contentus pro perseverantia.</ab>
<ab  n="39"> Volens autem Nicanor manifestare odium quod habebat in Jud&#x00E6;os, misit milites quingentos ut eum comprehenderent.</ab>
<ab  n="40"> Putabat enim, si illum decepisset, se cladem Jud&#x00E6;is maximam illaturum.</ab>
<ab  n="41"> Turbis autem irruere in domum ejus, et januam dirumpere : atque ignem admovere cupientibus, cum jam comprehenderetur, gladio se petiit,</ab>
<ab  n="42"> eligens nobiliter mori potius quam subditus fieri peccatoribus, et contra natales suos indignis injuriis agi.</ab>
<ab  n="43"> Sed cum per festinationem non certo ictu plagam dedisset, et turb&#x00E6; intra ostia irrumperent, recurrens audacter ad murum pr&#x00E6;cipitavit semetipsum viriliter in turbas :</ab>
<ab  n="44"> quibus velociter locum dantibus casui ejus, venit per mediam cervicem.</ab>
<ab  n="45"> Et cum adhuc spiraret, accensus animo, surrexit, et cum sanguis ejus magno fluxu deflueret, et gravissimis vulneribus esset saucius, cursu turbam pertransiit :</ab>
<ab  n="46"> et stans supra quamdam petram pr&#x00E6;ruptam, et jam exsanguis effectus, complexus intestina sua, utrisque manibus projecit super turbas, invocans dominatorem vit&#x00E6; ac spiritus ut h&#x00E6;c illi iterum redderet : atque ita vita defunctus est.</ab>
</div>
<div type="chap" n="15">
<ab  n="1"> Nicanor autem, ut comperit Judam esse in locis Samari&#x00E6;, cogitavit cum omni impetu die sabbati committere bellum.</ab>
<ab  n="2"> Jud&#x00E6;is vero qui illum per necessitatem sequebantur, dicentibus : Ne ita ferociter et barbare feceris, sed honorem tribue diei sanctificationis, et honora eum qui universa conspicit :</ab>
<ab  n="3"> ille infelix interrogavit si est potens in c&#x00E6;lo, qui imperavit agi diem sabbatorum.</ab>
<ab  n="4"> Et respondentibus illis : Est Dominus vivus ipse in c&#x00E6;lo potens, qui jussit agi septimam diem :</ab>
<ab  n="5"> at ille ait : Et ego potens sum super terram qui impero sumi arma, et negotia regis impleri. Tamen non obtinuit ut consilium perficeret.</ab>
<ab  n="6"> Et Nicanor quidem cum summa superbia erectus, cogitaverat commune troph&#x00E6;um statuere de Juda.&#x00B6;</ab>
<ab  n="7"> Machab&#x00E6;us autem semper confidebat cum omni spe auxilium sibi a Deo affuturum :</ab>
<ab  n="8"> et hortabatur suos ne formidarent ad adventum nationum, sed in mente haberent adjutoria sibi facta de c&#x00E6;lo, et nunc sperarent ab Omnipotente sibi affuturam victoriam.</ab>
<ab  n="9"> Et allocutus eos de lege et prophetis, admonens etiam certamina qu&#x00E6; fecerant prius, promptiores constituit eos :</ab>
<ab  n="10"> et ita animis eorum erectis simul ostendebat gentium fallaciam, et juramentorum pr&#x00E6;varicationem.</ab>
<ab  n="11"> Singulos autem illorum armavit, non clypei et hast&#x00E6; munitione, sed sermonibus optimis et exhortationibus, exposito digno fide somnio, per quod universos l&#x00E6;tificavit.</ab>
<ab  n="12"> Erat autem hujuscemodi visus : Oniam, qui fuerat summus sacerdos, virum bonum et benignum, verecundum visu, modestum moribus, et eloquio decorum, et qui a puero in virtutibus exercitatus sit, manus protendentem orare pro omni populo Jud&#x00E6;orum.</ab>
<ab  n="13"> Post hoc apparuisse et alium virum &#x00E6;tate et gloria mirabilem, et magni decoris habitudine circa illum.</ab>
<ab  n="14"> Respondentem vero Oniam dixisse : Hic est fratrum amator, et populi Isra&#x00EB;l : hic est qui multum orat pro populo et universa sancta civitate, Jeremias propheta Dei.</ab>
<ab  n="15"> Extendisse autem Jeremiam dextram, et dedisse Jud&#x00E6; gladium aureum, dicentem :</ab>
<ab  n="16"> Accipe sanctum gladium munus a Deo, in quo dejicies adversarios populi mei Isra&#x00EB;l.</ab>
<ab  n="17"> Exhortati itaque Jud&#x00E6; sermonibus bonis valde, de quibus extolli posset impetus, et animi juvenum confortari, statuerunt dimicare et confligere fortiter : ut virtus de negotiis judicaret, eo quod civitas sancta et templum periclitarentur.</ab>
<ab  n="18"> Erat enim pro uxoribus et filiis, itemque pro fratribus et cognatis, minor sollicitudo : maximus vero et primus pro sanctitate timor erat templi.</ab>
<ab  n="19"> Sed et eos qui in civitate erant, non minima sollicitudo habebat pro his qui congressuri erant.</ab>
<ab  n="20"> Et cum jam omnes sperarent judicium futurum, hostesque adessent atque exercitus esset ordinatus, besti&#x00E6; equitesque opportuno in loco compositi,</ab>
<ab  n="21"> considerans Machab&#x00E6;us adventum multitudinis, et apparatum varium armorum, et ferocitatem bestiarum, extendens manus in c&#x00E6;lum, prodigia facientem Dominum invocavit, qui non secundum armorum potentiam, sed prout ipsi placet, dat dignis victoriam.</ab>
<ab  n="22"> Dixit autem invocans hoc modo : Tu Domine, qui misisti angelum tuum sub Ezechia rege Juda, et interfecisti de castris Sennacherib centum octoginta quinque millia :</ab>
<ab  n="23"> et nunc, dominator c&#x00E6;lorum, mitte angelum tuum bonum ante nos in timore et tremore magnitudinis brachii tui,</ab>
<ab  n="24"> ut metuant qui cum blasphemia veniunt adversus sanctum populum tuum. Et hic quidem ita peroravit.&#x00B6;</ab>
<ab  n="25"> Nicanor autem et qui cum ipso erant, cum tubis et canticis admovebant.</ab>
<ab  n="26"> Judas vero et qui cum eo erant, invocato Deo, per orationes congressi sunt :</ab>
<ab  n="27"> manu quidem pugnantes, sed Dominum cordibus orantes, prostraverunt non minus triginta quinque millia, pr&#x00E6;sentia Dei magnifice delectati.</ab>
<ab  n="28"> Cumque cessassent, et cum gaudio redirent, cognoverunt Nicanorem ruisse cum armis suis.</ab>
<ab  n="29"> Facto itaque clamore, et perturbatione excitata, patria voce omnipotentem Dominum benedicebant.</ab>
<ab  n="30"> Pr&#x00E6;cepit autem Judas, qui per omnia corpore et animo mori pro civibus paratus erat, caput Nicanoris, et manum cum humero abscissam, Jerosolymam perferri.</ab>
<ab  n="31"> Quo cum pervenisset, convocatis contribulibus et sacerdotibus ad altare, accersiit et eos qui in arce erant.</ab>
<ab  n="32"> Et ostenso capite Nicanoris, et manu nefaria quam extendens contra domum sanctam omnipotentis Dei magnifice gloriatus est.</ab>
<ab  n="33"> Linguam etiam impii Nicanoris pr&#x00E6;cisam jussit particulatim avibus dari : manum autem dementis contra templum suspendi.</ab>
<ab  n="34"> Omnes igitur c&#x00E6;li benedixerunt Dominum, dicentes : Benedictus qui locum suum incontaminatum servavit.</ab>
<ab  n="35"> Suspendit autem Nicanoris caput in summa arce, ut evidens esset, et manifestum signum auxilii Dei.</ab>
<ab  n="36"> Itaque omnes communi consilio decreverunt nullo modo diem istum absque celebritate pr&#x00E6;terire :</ab>
<ab  n="37"> habere autem celebritatem tertiadecima die mensis Adar, quod dicitur voce syriaca, pridie Mardoch&#x00E6;i diei.&#x00B6;</ab>
<ab  n="38"> Igitur his erga Nicanorem gestis, et ex illis temporibus ab Hebr&#x00E6;is civitate possessa, ego quoque in his faciam finem sermonis.</ab>
<ab  n="39"> Et si quidem bene, et ut histori&#x00E6; competit, hoc et ipse velim : sin autem minus digne, concedendum est mihi.</ab>
<ab  n="40"> Sicut enim vinum semper bibere, aut semper aquam, contrarium est ; alternis autem uti, delectabile : ita legentibus si semper exactus sit sermo, non erit gratus. Hic ergo erit consummatus.</ab>
</div>
</div>
