<div type="book" xmlns="http://www.tei-c.org/ns/1.0">
<div type="chap" n="1">
<ab  n="1"> Confortatus est ergo Salomon filius David in regno suo, et Dominus Deus ejus erat cum eo, et magnificavit eum in excelsum.</ab>
<ab  n="2"> Pr&#x00E6;cepitque Salomon universo Isra&#x00EB;li, tribunis, et centurionibus, et ducibus, et judicibus omnis Isra&#x00EB;l, et principibus familiarum :</ab>
<ab  n="3"> et abiit cum universa multitudine in excelsum Gabaon, ubi erat tabernaculum f&#x0153;deris Dei, quod fecit Moyses famulus Dei in solitudine.</ab>
<ab  n="4"> Arcam autem Dei adduxerat David de Cariathiarim in locum quem pr&#x00E6;paraverat ei, et ubi fixerat illi tabernaculum, hoc est, in Jerusalem.</ab>
<ab  n="5"> Altare quoque &#x00E6;neum quod fabricatus fuerat Beseleel filius Uri filii Hur, ibi erat coram tabernaculo Domini : quod et requisivit Salomon, et omnis ecclesia.</ab>
<ab  n="6"> Ascenditque Salomon ad altare &#x00E6;neum, coram tabernaculo f&#x0153;deris Domini, et obtulit in eo mille hostias.</ab>
<ab  n="7"> Ecce autem in ipsa nocte apparuit ei Deus, dicens : Postula quod vis, ut dem tibi.</ab>
<ab  n="8"> Dixitque Salomon Deo : Tu fecisti cum David patre meo misericordiam magnam, et constituisti me regem pro eo.</ab>
<ab  n="9"> Nunc ergo Domine Deus, impleatur sermo tuus quem pollicitus es David patri meo : tu enim me fecisti regem super populum tuum multum, qui tam innumerabilis est quam pulvis terr&#x00E6;.</ab>
<ab  n="10"> Da mihi sapientiam et intelligentiam, ut ingrediar et egrediar coram populo tuo : quis enim potest hunc populum tuum digne, qui tam grandis est, judicare ?&#x00B6;</ab>
<ab  n="11"> Dixit autem Deus ad Salomonem : Quia hoc magis placuit cordi tuo, et non postulasti divitias, et substantiam, et gloriam, neque animas eorum qui te oderant, sed nec dies vit&#x00E6; plurimos : petisti autem sapientiam et scientiam, ut judicare possis populum meum super quem constitui te regem :</ab>
<ab  n="12"> sapientia et scientia data sunt tibi : divitias autem et substantiam et gloriam dabo tibi, ita ut nullus in regibus nec ante te nec post te fuerit similis tui.</ab>
<ab  n="13"> Venit ergo Salomon ab excelso Gabaon in Jerusalem coram tabernaculo f&#x0153;deris, et regnavit super Isra&#x00EB;l.</ab>
<ab  n="14"> Congregavitque sibi currus et equites, et facti sunt ei mille quadringenti currus, et duodecim millia equitum : et fecit eos esse in urbibus quadrigarum, et cum rege in Jerusalem.</ab>
<ab  n="15"> Pr&#x00E6;buitque rex argentum et aurum in Jerusalem quasi lapides, et cedros quasi sycomoros qu&#x00E6; nascuntur in campestribus multitudine magna.</ab>
<ab  n="16"> Adducebantur autem ei equi de &#x00C6;gypto et de Coa a negotiatoribus regis, qui ibant et emebant pretio,</ab>
<ab  n="17"> quadrigam equorum sexcentis argenteis, et equum centum quinquaginta : similiter de universis regnis Heth&#x00E6;orum, et a regibus Syri&#x00E6; emptio celebrabatur.</ab>
</div>
<div type="chap" n="2">
<ab  n="1"> Decrevit autem Salomon &#x00E6;dificare domum nomini Domini, et palatium sibi.</ab>
<ab  n="2"> Et numeravit septuaginta millia virorum portantium humeris, et octoginta millia qui c&#x00E6;derent lapides in montibus, pr&#x00E6;positosque eorum tria millia sexcentos.</ab>
<ab  n="3"> Misit quoque ad Hiram regem Tyri, dicens : Sicut egisti cum David patre meo, et misisti ei ligna cedrina ut &#x00E6;dificaret sibi domum, in qua et habitavit :</ab>
<ab  n="4"> sic fac mecum ut &#x00E6;dificem domum nomini Domini Dei mei, ut consecrem eam ad adolendum incensum coram illo, et fumiganda aromata, et ad propositionem panum sempiternam, et ad holocautomata mane, et vespere, sabbatis quoque, et neomeniis, et solemnitatibus Domini Dei nostri in sempiternum, qu&#x00E6; mandata sunt Isra&#x00EB;li.</ab>
<ab  n="5"> Domus enim quam &#x00E6;dificare cupio, magna est : magnus est enim Deus noster super omnes deos.</ab>
<ab  n="6"> Quis ergo poterit pr&#x00E6;valere, ut &#x00E6;dificet ei dignam domum ? si c&#x00E6;lum, et c&#x00E6;li c&#x00E6;lorum, capere eum nequeunt, quantus ego sum, ut possim &#x00E6;dificare ei domum ? sed ad hoc tantum, ut adoleatur incensum coram illo.</ab>
<ab  n="7"> Mitte ergo mihi virum eruditum, qui noverit operari in auro, et argento, &#x00E6;re, et ferro, purpura, coccino, et hyacintho : et qui sciat sculpere c&#x00E6;laturas cum his artificibus quos mecum habeo in Jud&#x00E6;a, et Jerusalem, quos pr&#x00E6;paravit David pater meus.</ab>
<ab  n="8"> Sed et ligna cedrina mitte mihi, et arceuthina, et pinea de Libano : scio enim quod servi tui noverint c&#x00E6;dere ligna de Libano : et erunt servi mei cum servis tuis,</ab>
<ab  n="9"> ut parentur mihi ligna plurima. Domus enim quam cupio &#x00E6;dificare, magna est nimis, et inclyta.</ab>
<ab  n="10"> Pr&#x00E6;terea operariis qui c&#x00E6;suri sunt ligna, servis tuis, dabo in cibaria tritici coros viginti millia, et hordei coros totidem, et vini viginti millia metretas, olei quoque sata viginti millia.&#x00B6;</ab>
<ab  n="11"> Dixit autem Hiram rex Tyri per litteras quas miserat Salomoni : Quia dilexit Dominus populum suum, idcirco te regnare fecit super eum.</ab>
<ab  n="12"> Et addidit, dicens : Benedictus Dominus Deus Isra&#x00EB;l, qui fecit c&#x00E6;lum et terram : qui dedit David regi filium sapientem et eruditum et sensatum atque prudentem, ut &#x00E6;dificaret domum Domino, et palatium sibi.</ab>
<ab  n="13"> Misi ergo tibi virum prudentem et scientissimum Hiram patrem meum,</ab>
<ab  n="14"> filium mulieris de filiabus Dan, cujus pater fuit Tyrius, qui novit operari in auro, et argento, &#x00E6;re, et ferro, et marmore, et lignis, in purpura quoque, et hyacintho, et bysso, et coccino : et qui scit c&#x00E6;lare omnem sculpturam, et adinvenire prudenter quodcumque in opere necessarium est cum artificibus tuis, et cum artificibus domini mei David patris tui.</ab>
<ab  n="15"> Triticum ergo, et hordeum, et oleum, et vinum, qu&#x00E6; pollicitus es, domine mi, mitte servis tuis.</ab>
<ab  n="16"> Nos autem c&#x00E6;demus ligna de Libano, quot necessaria habueris, et applicabimus ea ratibus per mare in Joppe : tuum autem erit transferre ea in Jerusalem.</ab>
<ab  n="17"> Numeravit igitur Salomon omnes viros proselytos qui erant in terra Isra&#x00EB;l, post dinumerationem quam dinumeravit David pater ejus, et inventi sunt centum quinquaginta millia, et tria millia sexcenti.</ab>
<ab  n="18"> Fecitque ex eis septuaginta millia qui humeris onera portarent, et octoginta millia qui lapides in montibus c&#x00E6;derent : tria autem millia et sexcentos pr&#x00E6;positos operum populi.</ab>
</div>
<div type="chap" n="3">
<ab  n="1"> Et c&#x0153;pit Salomon &#x00E6;dificare domum Domini in Jerusalem in monte Moria, qui demonstratus fuerat David patri ejus, in loco quem paraverat David in area Ornan Jebus&#x00E6;i.</ab>
<ab  n="2"> C&#x0153;pit autem &#x00E6;dificare mense secundo, anno quarto regni sui.</ab>
<ab  n="3"> Et h&#x00E6;c sunt fundamenta qu&#x00E6; jecit Salomon, ut &#x00E6;dificaret domum Dei : longitudinis cubitos in mensura prima sexaginta, latitudinis cubitos viginti.</ab>
<ab  n="4"> Porticum vero ante frontem, qu&#x00E6; tendebatur in longum juxta mensuram latitudinis domus, cubitorum viginti : porro altitudo centum viginti cubitorum erat : et deauravit eam intrinsecus auro mundissimo.</ab>
<ab  n="5"> Domum quoque majorem texit tabulis ligneis abiegnis, et laminas auri obrizi affixit per totum : sculpsitque in ea palmas, et quasi catenulas se invicem complectentes.</ab>
<ab  n="6"> Stravit quoque pavimentum templi pretiosissimo marmore, decore multo.</ab>
<ab  n="7"> Porro aurum erat probatissimum, de cujus laminis texit domum, et trabes ejus, et postes, et parietes, et ostia : et c&#x00E6;lavit cherubim in parietibus.</ab>
<ab  n="8"> Fecit quoque domum Sancti sanctorum : longitudinem juxta latitudinem domus cubitorum viginti : et latitudinem similiter viginti cubitorum : et laminis aureis texit eam, quasi talentis sexcentis.</ab>
<ab  n="9"> Sed et clavos fecit aureos, ita ut singuli clavi siclos quinquagenos appenderent : c&#x0153;nacula quoque texit auro.</ab>
<ab  n="10"> Fecit etiam in domo Sancti sanctorum cherubim duos, opere statuario : et texit eos auro.</ab>
<ab  n="11"> Al&#x00E6; cherubim viginti cubitis extendebantur, ita ut una ala haberet cubitos quinque et tangeret parietem domus : et altera quinque cubitos habens, alam tangeret alterius cherub.</ab>
<ab  n="12"> Similiter cherub alterius ala, quinque habebat cubitos, et tangebat parietem : et ala ejus altera quinque cubitorum, alam cherub alterius contingebat.</ab>
<ab  n="13"> Igitur al&#x00E6; utriusque cherubim expans&#x00E6; erant et extendebantur per cubitos viginti : ipsi autem stabant erectis pedibus, et facies eorum erant vers&#x00E6; ad exteriorem domum.</ab>
<ab  n="14"> Fecit quoque velum ex hyacintho, purpura, cocco, et bysso : et intexuit ei cherubim.</ab>
<ab  n="15"> Ante fores etiam templi duas columnas, qu&#x00E6; triginta et quinque cubitos habebant altitudinis : porro capita earum, quinque cubitorum.</ab>
<ab  n="16"> Necnon et quasi catenulas in oraculo, et superposuit eas capitibus columnarum : malogranata etiam centum, qu&#x00E6; catenulis interposuit.</ab>
<ab  n="17"> Ipsas quoque columnas posuit in vestibulo templi, unam a dextris, et alteram a sinistris : eam qu&#x00E6; a dextris erat, vocavit Jachin : et qu&#x00E6; ad l&#x00E6;vam, Booz.</ab>
</div>
<div type="chap" n="4">
<ab  n="1"> Fecit quoque altare &#x00E6;neum viginti cubitorum longitudinis, et viginti cubitorum latitudinis, et decem cubitorum altitudinis.</ab>
<ab  n="2"> Mare etiam fusile decem cubitis a labio usque ad labium, rotundum per circuitum : quinque cubitos habebat altitudinis, et funiculus triginta cubitorum ambiebat gyrum ejus.</ab>
<ab  n="3"> Similitudo quoque boum erat subter illud, et decem cubitis qu&#x00E6;dam extrinsecus c&#x00E6;latur&#x00E6;, quasi duobus versibus alvum maris circuibant. Boves autem erant fusiles :</ab>
<ab  n="4"> et ipsum mare super duodecim boves impositum erat, quorum tres respiciebant ad aquilonem, et alii tres ad occidentem : porro tres alii meridiem, et tres qui reliqui erant, orientem, habentes mare superpositum : posteriora autem boum erant intrinsecus sub mari.</ab>
<ab  n="5"> Porro vastitas ejus habebat mensuram palmi, et labium illius erat quasi labium calicis, vel repandi lilii : capiebatque tria millia metretas.</ab>
<ab  n="6"> Fecit quoque conchas decem : et posuit quinque a dextris, et quinque a sinistris, ut lavarent in eis omnia qu&#x00E6; in holocaustum oblaturi erant : porro in mari sacerdotes lavabantur.</ab>
<ab  n="7"> Fecit autem et candelabra aurea decem secundum speciem qua jussa erant fieri : et posuit ea in templo, quinque a dextris, et quinque a sinistris.</ab>
<ab  n="8"> Necnon et mensas decem : et posuit eas in templo, quinque a dextris, et quinque a sinistris : phialas quoque aureas centum.</ab>
<ab  n="9"> Fecit etiam atrium sacerdotum, et basilicam grandem : et ostia in basilica, qu&#x00E6; texit &#x00E6;re.</ab>
<ab  n="10"> Porro mare posuit in latere dextro contra orientem ad meridiem.</ab>
<ab  n="11"> Fecit autem Hiram lebetes, et creagras, et phialas : et complevit omne opus regis in domo Dei :</ab>
<ab  n="12"> hoc est, columnas duas, et epistylia, et capita, et quasi qu&#x00E6;dam retiacula, qu&#x00E6; capita tegerent super epistylia.</ab>
<ab  n="13"> Malogranata quoque quadringenta, et retiacula duo ita ut bini ordines malogranatorum singulis retiaculis jungerentur, qu&#x00E6; protegerent epistylia, et capita columnarum.</ab>
<ab  n="14"> Bases etiam fecit, et conchas, quas superposuit basibus :</ab>
<ab  n="15"> mare unum, boves quoque duodecim sub mari,</ab>
<ab  n="16"> et lebetes, et creagras, et phialas. Omnia vasa fecit Salomoni Hiram pater ejus in domo Domini ex &#x00E6;re mundissimo.</ab>
<ab  n="17"> In regione Jordanis, fudit ea rex in argillosa terra inter Sochot et Saredatha.</ab>
<ab  n="18"> Erat autem multitudo vasorum innumerabilis, ita ut ignoraretur pondus &#x00E6;ris.</ab>
<ab  n="19"> Fecitque Salomon omnia vasa domus Dei, et altare aureum, et mensas, et super eas panes propositionis :</ab>
<ab  n="20"> candelabra quoque cum lucernis suis ut lucerent ante oraculum juxta ritum ex auro purissimo :</ab>
<ab  n="21"> et florentia qu&#x00E6;dam, et lucernas, et forcipes aureos : omnia de auro mundissimo facta sunt.</ab>
<ab  n="22"> Thymiateria quoque, et thuribula, et phialas, et mortariola ex auro purissimo. Et ostia c&#x00E6;lavit templi interioris, id est, in Sancta sanctorum : et ostia templi forinsecus aurea. Sicque completum est omne opus quod fecit Salomon in domo Domini.</ab>
</div>
<div type="chap" n="5">
<ab  n="1"> Intulit igitur Salomon omnia qu&#x00E6; voverat David pater suus : argentum, et aurum, et universa vasa posuit in thesauris domus Dei.</ab>
<ab  n="2"> Post qu&#x00E6; congregavit majores natu Isra&#x00EB;l, et cunctos principes tribuum, et capita familiarum de filiis Isra&#x00EB;l in Jerusalem, ut adducerent arcam f&#x0153;deris Domini de civitate David, qu&#x00E6; est Sion.</ab>
<ab  n="3"> Venerunt itaque ad regem omnes viri Isra&#x00EB;l in die solemni mensis septimi.</ab>
<ab  n="4"> Cumque venissent cuncti seniorum Isra&#x00EB;l, portaverunt Levit&#x00E6; arcam,</ab>
<ab  n="5"> et intulerunt eam, et omnem paraturam tabernaculi. Porro vasa sanctuarii, qu&#x00E6; erant in tabernaculo, portaverunt sacerdotes cum Levitis.</ab>
<ab  n="6"> Rex autem Salomon, et universus c&#x0153;tus Isra&#x00EB;l, et omnes qui fuerunt congregati ante arcam, immolabant arietes et boves absque ullo numero : tanta enim erat multitudo victimarum.</ab>
<ab  n="7"> Et intulerunt sacerdotes arcam f&#x0153;deris Domini in locum suum, id est, ad oraculum templi, in Sancta sanctorum subter alas cherubim :</ab>
<ab  n="8"> ita ut cherubim expanderent alas suas super locum in quo posita erat arca, et ipsam arcam tegerent cum vectibus suis.</ab>
<ab  n="9"> Vectium autem quibus portabatur arca, quia paululum longiores erant, capita parebant ante oraculum : si vero quis paululum fuisset extrinsecus, eos videre non poterat. Fuit itaque arca ibi usque in pr&#x00E6;sentem diem.</ab>
<ab  n="10"> Nihilque erat aliud in arca, nisi du&#x00E6; tabul&#x00E6; quas posuerat Moyses in Horeb, quando legem dedit Dominus filiis Isra&#x00EB;l egredientibus ex &#x00C6;gypto.</ab>
<ab  n="11"> Egressis autem sacerdotibus de sanctuario (omnes enim sacerdotes qui ibi potuerant inveniri, sanctificati sunt : nec adhuc in illo tempore vices et ministeriorum ordo inter eos divisus erat),</ab>
<ab  n="12"> tam Levit&#x00E6; quam cantores, id est, et qui sub Asaph erant, et qui sub Eman, et qui sub Idithun, filii et fratres eorum vestiti byssinis, cymbalis, et psalteriis, et citharis concrepabant, stantes ad orientalem plagam altaris : et cum eis sacerdotes centum viginti canentes tubis.</ab>
<ab  n="13"> Igitur cunctis pariter, et tubis, et voce, et cymbalis, et organis, et diversi generis musicorum concinentibus, et vocem in sublime tollentibus, longe sonitus audiebatur, ita ut cum Dominum laudare c&#x0153;pissent et dicere : Confitemini Domino quoniam bonus, quoniam in &#x00E6;ternum misericordia ejus : impleretur domus Dei nube,</ab>
<ab  n="14"> nec possent sacerdotes stare et ministrare propter caliginem. Compleverat enim gloria Domini domum Dei.</ab>
</div>
<div type="chap" n="6">
<ab  n="1"> Tunc Salomon ait : Dominus pollicitus est ut habitaret in caligine :</ab>
<ab  n="2"> ego autem &#x00E6;dificavi domum nomini ejus, ut habitaret ibi in perpetuum.</ab>
<ab  n="3"> Et convertit rex faciem suam, et benedixit univers&#x00E6; multitudini Isra&#x00EB;l (nam omnis turba stabat intenta), et ait :</ab>
<ab  n="4"> Benedictus Dominus Deus Isra&#x00EB;l, qui quod locutus est David patri meo, opere complevit, dicens :</ab>
<ab  n="5"> A die qua eduxi populum meum de terra &#x00C6;gypti, non elegi civitatem de cunctis tribubus Isra&#x00EB;l ut &#x00E6;dificaretur in ea domus nomini meo, neque elegi quemquam alium virum ut esset dux in populo Isra&#x00EB;l :</ab>
<ab  n="6"> sed elegi Jerusalem ut sit nomen meum in ea, et elegi David ut constituerem eum super populum meum Isra&#x00EB;l.</ab>
<ab  n="7"> Cumque fuisset voluntatis David patris mei ut &#x00E6;dificaret domum nomini Domini Dei Isra&#x00EB;l,</ab>
<ab  n="8"> dixit Dominus ad eum : Quia h&#x00E6;c fuit voluntas tua, ut &#x00E6;dificares domum nomini meo, bene quidem fecisti hujuscemodi habere voluntatem :</ab>
<ab  n="9"> sed non tu &#x00E6;dificabis domum : verum filius tuus, qui egredietur de lumbis tuis, ipse &#x00E6;dificabit domum nomini meo.</ab>
<ab  n="10"> Complevit ergo Dominus sermonem suum quem locutus fuerat : et ego surrexi pro David patre meo, et sedi super thronum Isra&#x00EB;l, sicut locutus est Dominus : et &#x00E6;dificavi domum nomini Domini Dei Isra&#x00EB;l.</ab>
<ab  n="11"> Et posui in ea arcam in qua est pactum Domini quod pepigit cum filiis Isra&#x00EB;l.&#x00B6;</ab>
<ab  n="12"> Stetit ergo coram altari Domini ex adverso univers&#x00E6; multitudinis Isra&#x00EB;l, et extendit manus suas.</ab>
<ab  n="13"> Siquidem fecerat Salomon basim &#x00E6;neam, et posuerat eam in medio basilic&#x00E6;, habentem quinque cubitos longitudinis, et quinque cubitos latitudinis, et tres cubitos altitudinis : stetitque super eam, et deinceps flexis genibus contra universam multitudinem Isra&#x00EB;l, et palmis in c&#x00E6;lum levatis,</ab>
<ab  n="14"> ait : Domine Deus Isra&#x00EB;l, non est similis tui deus in c&#x00E6;lo et in terra : qui custodis pactum et misericordiam cum servis tuis qui ambulant coram te in toto corde suo :</ab>
<ab  n="15"> qui pr&#x00E6;stitisti servo tuo David patri meo qu&#x00E6;cumque locutus fueras ei : et qu&#x00E6; ore promiseras, opere complesti, sicut et pr&#x00E6;sens tempus probat.</ab>
<ab  n="16"> Nunc ergo Domine Deus Isra&#x00EB;l, imple servo tuo patri meo David qu&#x00E6;cumque locutus es, dicens : Non deficiet ex te vir coram me, qui sedeat super thronum Isra&#x00EB;l : ita tamen si custodierint filii tui vias suas, et ambulaverint in lege mea, sicut et tu ambulasti coram me.</ab>
<ab  n="17"> Et nunc Domine Deus Isra&#x00EB;l, firmetur sermo tuus quem locutus es servo tuo David.</ab>
<ab  n="18"> Ergone credibile est ut habitet Deus cum hominibus super terram ? si c&#x00E6;lum et c&#x00E6;li c&#x00E6;lorum non te capiunt, quanto magis domus ista quam &#x00E6;dificavi ?</ab>
<ab  n="19"> Sed ad hoc tantum facta est, ut respicias orationem servi tui, et obsecrationem ejus, Domine Deus meus, et audias preces quas fundit famulus tuus coram te :</ab>
<ab  n="20"> ut aperias oculos tuos super domum istam diebus ac noctibus, super locum in quo pollicitus es ut invocaretur nomen tuum,</ab>
<ab  n="21"> et exaudires orationem quam servus tuus orat in eo : et exaudias preces famuli tui, et populi tui Isra&#x00EB;l. Quicumque oraverit in loco isto, exaudi de habitaculo tuo, id est, de c&#x00E6;lis, et propitiare.&#x00B6;</ab>
<ab  n="22"> Si peccaverit quispiam in proximum suum, et jurare contra eum paratus venerit, seque maledicto constrinxerit coram altari in domo ista :</ab>
<ab  n="23"> tu audies de c&#x00E6;lo, et facies judicium servorum tuorum, ita ut reddas iniquo viam suam in caput proprium, et ulciscaris justum, retribuens ei secundum justitiam suam.</ab>
<ab  n="24"> Si superatus fuerit populus tuus Isra&#x00EB;l ab inimicis (peccabunt enim tibi), et conversi egerint p&#x0153;nitentiam, et obsecraverint nomen tuum, et fuerint deprecati in loco isto,</ab>
<ab  n="25"> tu exaudies de c&#x00E6;lo : et propitiare peccato populi tui Isra&#x00EB;l, et reduc eos in terram quam dedisti eis, et patribus eorum.</ab>
<ab  n="26"> Si clauso c&#x00E6;lo pluvia non fluxerit propter peccata populi, et deprecati te fuerint in loco isto, et confessi nomini tuo, et conversi a peccatis suis, cum eos afflixeris,</ab>
<ab  n="27"> exaudi de c&#x00E6;lo, Domine, et dimitte peccata servis tuis et populi tui Isra&#x00EB;l, et doce eos viam bonam, per quam ingrediantur : et da pluviam terr&#x00E6; quam dedisti populo tuo ad possidendum.</ab>
<ab  n="28"> Fames si orta fuerit in terra, et pestilentia, &#x00E6;rugo, et aurugo, et locusta, et bruchus : et hostes, vastatis regionibus, portas obsederint civitatis, omnisque plaga et infirmitas presserit :</ab>
<ab  n="29"> si quis de populo tuo Isra&#x00EB;l fuerit deprecatus, cognoscens plagam et infirmitatem suam, et expanderit manus suas in domo hac,</ab>
<ab  n="30"> tu exaudies de c&#x00E6;lo, de sublimi scilicet habitaculo tuo : et propitiare, et redde unicuique secundum vias suas, quas nosti eum habere in corde suo (tu enim solus nosti corda filiorum hominum) :</ab>
<ab  n="31"> ut timeant te, et ambulent in viis tuis cunctis diebus quibus vivunt super faciem terr&#x00E6; quam dedisti patribus nostris.</ab>
<ab  n="32"> Externum quoque, qui non est de populo tuo Isra&#x00EB;l, si venerit de terra longinqua propter nomen tuum magnum, et propter manum tuam robustam, et brachium tuum extentum, et adoraverit in loco isto,</ab>
<ab  n="33"> tu exaudies de c&#x00E6;lo firmissimo habitaculo tuo, et facies cuncta pro quibus invocaverit te ille peregrinus : ut sciant omnes populi terr&#x00E6; nomen tuum, et timeant te sicut populus tuus Isra&#x00EB;l, et cognoscant quia nomen tuum invocatum est super domum hanc quam &#x00E6;dificavi.</ab>
<ab  n="34"> Si egressus fuerit populus tuus ad bellum contra adversarios suos per viam in qua miseris eos, adorabunt te contra viam in qua civitas h&#x00E6;c est, quam elegisti, et domus quam &#x00E6;dificavi nomini tuo,</ab>
<ab  n="35"> tu exaudies de c&#x00E6;lo preces eorum, et obsecrationem : et ulciscaris.&#x00B6;</ab>
<ab  n="36"> Si autem peccaverint tibi (neque enim est homo qui non peccet), et iratus fueris eis, et tradideris hostibus, et captivos duxerint eos in terram longinquam, vel certe qu&#x00E6; juxta est,</ab>
<ab  n="37"> et conversi in corde suo in terra ad quam captivi ducti fuerant, egerint p&#x0153;nitentiam, et deprecati te fuerint in terra captivitatis su&#x00E6;, dicentes : Peccavimus : inique fecimus, injuste egimus :</ab>
<ab  n="38"> et reversi fuerint ad te in toto corde suo, et in tota anima sua, in terra captivitatis su&#x00E6; ad quam ducti sunt, adorabunt te contra viam terr&#x00E6; su&#x00E6;, quam dedisti patribus eorum, et urbis quam elegisti, et domus quam &#x00E6;dificavi nomini tuo :</ab>
<ab  n="39"> tu exaudies de c&#x00E6;lo, hoc est, de firmo habitaculo tuo, preces eorum : et facias judicium, et dimittas populo tuo, quamvis peccatori :</ab>
<ab  n="40"> tu es enim Deus meus : aperiantur, qu&#x00E6;so, oculi tui, et aures tu&#x00E6; intent&#x00E6; sint ad orationem qu&#x00E6; fit in loco isto.</ab>
<ab  n="41"> Nunc igitur consurge, Domine Deus, in requiem tuam, tu et arca fortitudinis tu&#x00E6; : sacerdotes tui, Domine Deus, induantur salutem, et sancti tui l&#x00E6;tentur in bonis.</ab>
<ab  n="42"> Domine Deus, ne averteris faciem christi tui : memento misericordiarum David servi tui.</ab>
</div>
<div type="chap" n="7">
<ab  n="1"> Cumque complesset Salomon fundens preces, ignis descendit de c&#x00E6;lo, et devoravit holocausta et victimas : et majestas Domini implevit domum.</ab>
<ab  n="2"> Nec poterant sacerdotes ingredi templum Domini, eo quod implesset majestas Domini templum Domini.</ab>
<ab  n="3"> Sed et omnes filii Isra&#x00EB;l videbant descendentem ignem, et gloriam Domini super domum : et corruentes proni in terram super pavimentum stratum lapide, adoraverunt, et laudaverunt Dominum, quoniam bonus, quoniam in s&#x00E6;culum misericordia ejus.</ab>
<ab  n="4"> Rex autem et omnis populus immolabant victimas coram Domino.</ab>
<ab  n="5"> Mactavit igitur rex Salomon hostias, boum viginti duo millia, arietum centum viginti millia : et dedicavit domum Dei rex, et universus populus.</ab>
<ab  n="6"> Sacerdotes autem stabant in officiis suis, et Levit&#x00E6; in organis carminum Domini, qu&#x00E6; fecit David rex ad laudandum Dominum : Quoniam in &#x00E6;ternum misericordia ejus, hymnos David canentes per manus suas : porro sacerdotes canebant tubis ante eos, cunctusque Isra&#x00EB;l stabat.</ab>
<ab  n="7"> Sanctificavit quoque Salomon medium atrii ante templum Domini : obtulerat enim ibi holocausta et adipes pacificorum : quia altare &#x00E6;neum quod fecerat, non poterat sustinere holocausta et sacrificia et adipes.</ab>
<ab  n="8"> Fecit ergo Salomon solemnitatem in tempore illo septem diebus, et omnis Isra&#x00EB;l cum eo, ecclesia magna valde, ab introitu Emath usque ad torrentem &#x00C6;gypti.</ab>
<ab  n="9"> Fecitque die octavo collectam, eo quod dedicasset altare septem diebus, et solemnitatem celebrasset diebus septem.</ab>
<ab  n="10"> Igitur in die vigesimo tertio mensis septimi, dimisit populos ad tabernacula sua, l&#x00E6;tantes atque gaudentes super bono quod fecerat Dominus Davidi, et Salomoni, et Isra&#x00EB;li populo suo.</ab>
<ab  n="11"> Complevitque Salomon domum Domini, et domum regis, et omnia qu&#x00E6; disposuerat in corde suo ut faceret in domo Domini, et in domo sua, et prosperatus est.&#x00B6;</ab>
<ab  n="12"> Apparuit autem ei Dominus nocte, et ait : Audivi orationem tuam, et elegi locum istum mihi in domum sacrificii.</ab>
<ab  n="13"> Si clausero c&#x00E6;lum, et pluvia non fluxerit, et mandavero et pr&#x00E6;cepero locust&#x00E6; ut devoret terram, et misero pestilentiam in populum meum :</ab>
<ab  n="14"> conversus autem populus meus, super quos invocatum est nomen meum, deprecatus me fuerit, et exquisierit faciem meam, et egerit p&#x0153;nitentiam a viis suis pessimis : et ego exaudiam de c&#x00E6;lo, et propitius ero peccatis eorum, et sanabo terram eorum.</ab>
<ab  n="15"> Oculi quoque mei erunt aperti, et aures me&#x00E6; erect&#x00E6; ad orationem ejus, qui in loco isto oraverit.</ab>
<ab  n="16"> Elegi enim, et sanctificavi locum istum, ut sit nomen meum ibi in sempiternum, et permaneant oculi mei et cor meum ibi cunctis diebus.</ab>
<ab  n="17"> Tu quoque si ambulaveris coram me, sicut ambulaverit David pater tuus, et feceris juxta omnia qu&#x00E6; pr&#x00E6;cepi tibi, et justitias meas judiciaque servaveris :</ab>
<ab  n="18"> suscitabo thronum regni tui, sicut pollicitus sum David patri tuo, dicens : Non auferetur de stirpe tua vir qui sit princeps in Isra&#x00EB;l.</ab>
<ab  n="19"> Si autem aversi fueritis, et dereliqueritis justitias meas, et pr&#x00E6;cepta mea qu&#x00E6; proposui vobis, et abeuntes servieritis diis alienis, et adoraveritis eos,</ab>
<ab  n="20"> evellam vos de terra mea quam dedi vobis : et domum hanc, quam sanctificavi nomini meo, projiciam a facie mea, et tradam eam in parabolam, et in exemplum cunctis populis.</ab>
<ab  n="21"> Et domus ista erit in proverbium universis transeuntibus, et dicent stupentes : Quare fecit Dominus sic terr&#x00E6; huic, et domui huic ?</ab>
<ab  n="22"> Respondebuntque : Quia dereliquerunt Dominum Deum patrum suorum, qui eduxit eos de terra &#x00C6;gypti, et apprehenderunt deos alienos, et adoraverunt eos, et coluerunt : idcirco venerunt super eos universa h&#x00E6;c mala.</ab>
</div>
<div type="chap" n="8">
<ab  n="1"> Expletis autem viginti annis postquam &#x00E6;dificavit Salomon domum Domini et domum suam,</ab>
<ab  n="2"> civitates quas dederat Hiram Salomoni, &#x00E6;dificavit, et habitare ibi fecit filios Isra&#x00EB;l.</ab>
<ab  n="3"> Abiit quoque in Emath Suba, et obtinuit eam.</ab>
<ab  n="4"> Et &#x00E6;dificavit Palmyram in deserto, et alias civitates munitissimas &#x00E6;dificavit in Emath.</ab>
<ab  n="5"> Exstruxitque Bethoron superiorem, et Bethoron inferiorem, civitates muratas habentes portas et vectes et seras :</ab>
<ab  n="6"> Balaath etiam et omnes urbes firmissimas qu&#x00E6; fuerunt Salomonis, cunctasque urbes quadrigarum, et urbes equitum. Omnia qu&#x00E6;cumque voluit Salomon atque disposuit, &#x00E6;dificavit in Jerusalem, et in Libano, et in universa terra potestatis su&#x00E6;.</ab>
<ab  n="7"> Omnem populum qui derelictus fuerat de Heth&#x00E6;is, et Amorrh&#x00E6;is, et Pherez&#x00E6;is, et Hev&#x00E6;is, et Jebus&#x00E6;is, qui non erant de stirpe Isra&#x00EB;l,</ab>
<ab  n="8"> de filiis eorum, et de posteris, quos non interfecerant filii Isra&#x00EB;l, subjugavit Salomon in tributarios, usque in diem hanc.</ab>
<ab  n="9"> Porro de filiis Isra&#x00EB;l non posuit ut servirent operibus regis : ipsi enim erant viri bellatores, et duces primi, et principes quadrigarum et equitum ejus.</ab>
<ab  n="10"> Omnes autem principes exercitus regis Salomonis fuerunt ducenti quinquaginta, qui erudiebant populum.</ab>
<ab  n="11"> Filiam vero Pharaonis transtulit de civitate David in domum quam &#x00E6;dificaverat ei. Dixit enim rex : Non habitabit uxor mea in domo David regis Isra&#x00EB;l, eo quod sanctificata sit : quia ingressa est in eam arca Domini.</ab>
<ab  n="12"> Tunc obtulit Salomon holocausta Domino super altare Domini, quod exstruxerat ante porticum,</ab>
<ab  n="13"> ut per singulos dies offerretur in eo juxta pr&#x00E6;ceptum Moysi in sabbatis et in calendis, et in festis diebus, ter per annum, id est, in solemnitate azymorum, et in solemnitatem hebdomadarum, et in solemnitate tabernaculorum.</ab>
<ab  n="14"> Et constituit juxta dispositionem David patris sui officia sacerdotum in ministeriis suis, et Levitas in ordine suo, ut laudarent et ministrarent coram sacerdotibus juxta ritum uniuscujusque diei, et janitores in divisionibus suis per portam et portam : sic enim pr&#x00E6;ceperat David homo Dei.</ab>
<ab  n="15"> Nec pr&#x00E6;tergressi sunt de mandatis regis tam sacerdotes quam Levit&#x00E6;, ex omnibus qu&#x00E6; pr&#x00E6;ceperat, et in custodiis thesaurorum.</ab>
<ab  n="16"> Omnes impensas pr&#x00E6;paratas habuit Salomon ex eo die quo fundavit domum Domini usque in diem quo perfecit eam.</ab>
<ab  n="17"> Tunc abiit Salomon in Asiongaber, et in Ailath ad oram maris Rubri, qu&#x00E6; est in terra Edom.</ab>
<ab  n="18"> Misit autem ei Hiram per manus servorum suorum naves, et nautas gnaros maris, et abierunt cum servis Salomonis in Ophir, tuleruntque inde quadringenta quinquaginta talenta auri, et attulerunt ad regem Salomonem.</ab>
</div>
<div type="chap" n="9">
<ab  n="1"> Regina quoque Saba, cum audisset famam Salomonis, venit ut tentaret eum in &#x00E6;nigmatibus in Jerusalem, cum magnis opibus et camelis, qui portabant aromata, et auri plurimum, gemmasque pretiosas. Cumque venisset ad Salomonem, locuta est ei qu&#x00E6;cumque erant in corde suo.</ab>
<ab  n="2"> Et exposuit ei Salomon omnia qu&#x00E6; proposuerat : nec quidquam fuit, quod non perspicuum ei fecerit.</ab>
<ab  n="3"> Qu&#x00E6; postquam vidit, sapientiam scilicet Salomonis, et domum quam &#x00E6;dificaverat,</ab>
<ab  n="4"> necnon et cibaria mens&#x00E6; ejus, et habitacula servorum, et officia ministrorum ejus, et vestimenta eorum, pincernas quoque et vestes eorum, et victimas quas immolabat in domo Domini : non erat pr&#x00E6; stupore ultra in ea spiritus.</ab>
<ab  n="5"> Dixitque ad regem : Verus est sermo quem audieram in terra mea de virtutibus et sapientia tua.</ab>
<ab  n="6"> Non credebam narrantibus donec ipsa venissem, et vidissent oculi mei, et probassem vix medietatem sapienti&#x00E6; tu&#x00E6; mihi fuisse narratam : vicisti famam virtutibus tuis.</ab>
<ab  n="7"> Beati viri tui, et beati servi tui, qui assistunt coram te omni tempore, et audiunt sapientiam tuam.</ab>
<ab  n="8"> Sit Dominus Deus tuus benedictus, qui voluit te ordinare super thronum suum, regem Domini Dei tui. Quia diligit Deus Isra&#x00EB;l, et vult servare eum in &#x00E6;ternum, idcirco posuit te super eum regem ut facias judicia atque justitiam.</ab>
<ab  n="9"> Dedit autem regi centum viginti talenta auri, et aromata multa nimis, et gemmas pretiosissimas : non fuerunt aromata talia, ut h&#x00E6;c qu&#x00E6; dedit regina Saba regi Salomoni.&#x00B6;</ab>
<ab  n="10"> Sed et servi Hiram cum servis Salomonis attulerunt aurum de Ophir, et ligna thyina, et gemmas pretiosissimas :</ab>
<ab  n="11"> de quibus fecit rex, de lignis scilicet thyinis, gradus in domo Domini, et in domo regia, citharas quoque, et psalteria cantoribus : numquam visa sunt in terra Juda ligna talia.</ab>
<ab  n="12"> Rex autem Salomon dedit regin&#x00E6; Saba cuncta qu&#x00E6; voluit, et qu&#x00E6; postulavit, et multo plura quam attulerat ad eum : qu&#x00E6; reversa abiit in terram suam cum servis suis.</ab>
<ab  n="13"> Erat autem pondus auri quod afferebatur Salomoni per singulos annos, sexcenta sexaginta sex talenta auri,</ab>
<ab  n="14"> excepta ea summa quam legati diversarum gentium et negotiatores afferre consueverant, omnesque reges Arabi&#x00E6;, et satrap&#x00E6; terrarum, qui comportabant aurum et argentum Salomoni.</ab>
<ab  n="15"> Fecit igitur rex Salomon ducentas hastas aureas de summa sexcentorum aureorum, qui in singulis hastis expendebantur :</ab>
<ab  n="16"> trecenta quoque scuta aurea trecentorum aureorum, quibus tegebantur singula scuta : posuitque ea rex in armentario, quod erat consitum nemore.</ab>
<ab  n="17"> Fecit quoque rex solium eburneum grande, et vestivit illud auro mundissimo.</ab>
<ab  n="18"> Sex quoque gradus, quibus ascendebatur ad solium, et scabellum aureum, et brachiola duo altrinsecus, et duos leones stantes juxta brachiola,</ab>
<ab  n="19"> sed et alios duodecim leunculos stantes super sex gradus ex utraque parte : non fuit tale solium in universis regnis.</ab>
<ab  n="20"> Omnia quoque vasa convivii regis erant aurea, et vasa domus saltus Libani ex auro purissimo. Argentum enim in diebus illis pro nihilo reputabatur.</ab>
<ab  n="21"> Siquidem naves regis ibant in Tharsis cum servis Hiram, semel in annis tribus : et deferebant inde aurum, et argentum, et ebur, et simias, et pavos.</ab>
<ab  n="22"> Magnificatus est igitur Salomon super omnes reges terr&#x00E6; pr&#x00E6; divitiis et gloria.</ab>
<ab  n="23"> Omnesque reges terrarum desiderabant videre faciem Salomonis, ut audirent sapientiam quam dederat Deus in corde ejus :</ab>
<ab  n="24"> et deferebant ei munera, vasa argentea et aurea, et vestes, et arma, et aromata, equos, et mulos, per singulos annos.</ab>
<ab  n="25"> Habuit quoque Salomon quadraginta millia equorum in stabulis, et curruum equitumque duodecim millia : constituitque eos in urbibus quadrigarum, et ubi erat rex in Jerusalem.</ab>
<ab  n="26"> Exercuit etiam potestatem super cunctos reges a flumine Euphrate usque ad terram Philisthinorum, et usque ad terminos &#x00C6;gypti.</ab>
<ab  n="27"> Tantamque copiam pr&#x00E6;buit argenti in Jerusalem quasi lapidum : et cedrorum tantam multitudinem velut sycomororum qu&#x00E6; gignuntur in campestribus.</ab>
<ab  n="28"> Adducebantur autem ei equi de &#x00C6;gypto, cunctisque regionibus.&#x00B6;</ab>
<ab  n="29"> Reliqua autem operum Salomonis priorum et novissimorum scripta sunt in verbis Nathan prophet&#x00E6;, et in libris Ahi&#x00E6; Silonitis, in visione quoque Addo videntis contra Jeroboam filium Nabat.</ab>
<ab  n="30"> Regnavit autem Salomon in Jerusalem super omnem Isra&#x00EB;l quadraginta annis.</ab>
<ab  n="31"> Dormivitque cum patribus suis, et sepelierunt eum in civitate David : regnavitque Roboam filius ejus pro eo.</ab>
</div>
<div type="chap" n="10">
<ab  n="1"> Profectus est autem Roboam in Sichem : illuc enim cunctus Isra&#x00EB;l convenerat ut constituerent eum regem.</ab>
<ab  n="2"> Quod cum audisset Jeroboam filius Nabat, qui erat in &#x00C6;gypto (fugerat quippe illuc ante Salomonem), statim reversus est.</ab>
<ab  n="3"> Vocaveruntque eum, et venit cum universo Isra&#x00EB;l : et locuti sunt ad Roboam, dicentes :</ab>
<ab  n="4"> Pater tuus durissimo jugo nos pressit : tu leviora impera patre tuo, qui nobis imposuit gravem servitutem, et paululum de onere subleva, ut serviamus tibi.</ab>
<ab  n="5"> Qui ait : Post tres dies revertimini ad me. Cumque abiisset populus,</ab>
<ab  n="6"> iniit consilium cum senibus qui steterant coram patre ejus Salomone dum adhuc viveret, dicens : Quid datis consilii ut respondeam populo ?</ab>
<ab  n="7"> Qui dixerunt ei : Si placueris populo huic, et leniveris eos verbis clementibus, servient tibi omni tempore.</ab>
<ab  n="8"> At ille reliquit consilium senum, et cum juvenibus tractare c&#x0153;pit, qui cum eo nutriti fuerant, et erant in comitatu illius.</ab>
<ab  n="9"> Dixitque ad eos : Quid vobis videtur ? vel respondere quid debeo populo huic, qui dixit mihi : Subleva jugum quod imposuit nobis pater tuus ?</ab>
<ab  n="10"> At illi responderunt ut juvenes, et nutriti cum eo in deliciis, atque dixerunt : Sic loqueris populo qui dixit tibi : Pater tuus aggravavit jugum nostrum, tu subleva : et sic respondebis ei : Minimus digitus meus grossior est lumbis patris mei.</ab>
<ab  n="11"> Pater meus imposuit vobis grave jugum, et ego majus pondus apponam ; pater meus cecidit vos flagellis, ego vero c&#x00E6;dam vos scorpionibus.</ab>
<ab  n="12"> Venit ergo Jeroboam et universus populus ad Roboam die tertio, sicut pr&#x00E6;ceperat eis.</ab>
<ab  n="13"> Responditque rex dura, derelicto consilio seniorum :</ab>
<ab  n="14"> locutusque est juxta juvenum voluntatem : Pater meus grave vobis imposuit jugum, quod ego gravius faciam ; pater meus cecidit vos flagellis, ego vero c&#x00E6;dam vos scorpionibus.</ab>
<ab  n="15"> Et non acquievit populi precibus : erat enim voluntatis Dei ut compleretur sermo ejus quem locutus fuerat per manum Ahi&#x00E6; Silonitis ad Jeroboam filium Nabat.</ab>
<ab  n="16"> Populus autem universus rege duriora dicente, sic locutus est ad eum : Non est nobis pars in David, neque h&#x00E6;reditas in filio Isai. Revertere in tabernacula tua, Isra&#x00EB;l ; tu autem pasce domum tuam David. Et abiit Isra&#x00EB;l in tabernacula sua.</ab>
<ab  n="17"> Super filios autem Isra&#x00EB;l qui habitabant in civitatibus Juda, regnavit Roboam.</ab>
<ab  n="18"> Misitque rex Roboam Aduram, qui pr&#x00E6;erat tributis, et lapidaverunt eum filii Isra&#x00EB;l, et mortuus est : porro rex Roboam currum festinavit ascendere, et fugit in Jerusalem.</ab>
<ab  n="19"> Recessitque Isra&#x00EB;l a domo David, usque ad diem hanc.</ab>
</div>
<div type="chap" n="11">
<ab  n="1"> Venit autem Roboam in Jerusalem, et convocavit universam domum Juda et Benjamin, centum octoginta millia electorum atque bellantium, ut dimicaret contra Isra&#x00EB;l, et converteret ad se regnum suum.</ab>
<ab  n="2"> Factusque est sermo Domini ad Semeiam hominem Dei, dicens :</ab>
<ab  n="3"> Loquere ad Roboam filium Salomonis regem Juda, et ad universum Isra&#x00EB;l, qui est in Juda et Benjamin :</ab>
<ab  n="4"> H&#x00E6;c dicit Dominus : Non ascendetis, neque pugnabitis contra fratres vestros : revertatur unusquisque in domum suam, quia mea hoc gestum est voluntate. Qui cum audissent sermonem Domini, reversi sunt, nec perrexerunt contra Jeroboam.&#x00B6;</ab>
<ab  n="5"> Habitavit autem Roboam in Jerusalem, et &#x00E6;dificavit civitates muratas in Juda.</ab>
<ab  n="6"> Exstruxitque Bethlehem, et Etam, et Thecue,</ab>
<ab  n="7"> Bethsur quoque, et Socho, et Odollam,</ab>
<ab  n="8"> necnon et Geth, et Maresa, et Ziph,</ab>
<ab  n="9"> sed et Aduram, et Lachis, et Azeca,</ab>
<ab  n="10"> Saraa quoque, et Ajalon, et Hebron, qu&#x00E6; erant in Juda et Benjamin, civitates munitissimas.</ab>
<ab  n="11"> Cumque clausisset eas muris, posuit in eis principes, ciborumque horrea, hoc est, olei, et vini.</ab>
<ab  n="12"> Sed et in singulis urbibus fecit armamentarium scutorum et hastarum, firmavitque eas summa diligentia, et imperavit super Judam et Benjamin.&#x00B6;</ab>
<ab  n="13"> Sacerdotes autem et Levit&#x00E6; qui erant in universo Isra&#x00EB;l, venerunt ad eum de cunctis sedibus suis,</ab>
<ab  n="14"> relinquentes suburbana et possessiones suas, et transeuntes ad Judam et Jerusalem : eo quod abjecisset eos Jeroboam et posteri ejus, ne sacerdotio Domini fungerentur.</ab>
<ab  n="15"> Qui constituit sibi sacerdotes excelsorum, et d&#x00E6;moniorum, vitulorumque quos fecerat.</ab>
<ab  n="16"> Sed et de cunctis tribubus Isra&#x00EB;l, quicumque dederant cor suum ut qu&#x00E6;rerent Dominum Deum Isra&#x00EB;l, venerunt in Jerusalem ad immolandum victimas suas coram Domino Deo patrum suorum.</ab>
<ab  n="17"> Et roboraverunt regnum Juda, et confirmaverunt Roboam filium Salomonis per tres annos : ambulaverunt enim in viis David et Salomonis, annis tantum tribus.&#x00B6;</ab>
<ab  n="18"> Duxit autem Roboam uxorem Mahalath filiam Jerimoth filii David : Abihail quoque filiam Eliab filii Isai,</ab>
<ab  n="19"> qu&#x00E6; peperit ei filios Jehus, et Somoriam, et Zoom.</ab>
<ab  n="20"> Post hanc quoque accepit Maacha filiam Absalom, qu&#x00E6; peperit ei Abia, et Ethai, et Ziza, et Salomith.</ab>
<ab  n="21"> Amavit autem Roboam Maacha filiam Absalom super omnes uxores suas et concubinas : nam uxores decem et octo duxerat, concubinas autem sexaginta : et genuit viginti octo filios, et sexaginta filias.</ab>
<ab  n="22"> Constituit vero in capite Abiam filium Maacha ducem super omnes fratres suos : ipsum enim regem facere cogitabat,</ab>
<ab  n="23"> quia sapientior fuit, et potentior super omnes filios ejus, et in cunctis finibus Juda et Benjamin, et in universis civitatibus muratis : pr&#x00E6;buitque eis escas plurimas, et multas petivit uxores.</ab>
</div>
<div type="chap" n="12">
<ab  n="1"> Cumque roboratum fuisset regnum Roboam et confortatum, dereliquit legem Domini, et omnis Isra&#x00EB;l cum eo.</ab>
<ab  n="2"> Anno autem quinto regni Roboam, ascendit Sesac rex &#x00C6;gypti in Jerusalem (quia peccaverant Domino)</ab>
<ab  n="3"> cum mille ducentis curribus, et sexaginta millibus equitum : nec erat numerus vulgi quod venerat cum eo ex &#x00C6;gypto, Libyes scilicet, et Troglodyt&#x00E6;, et &#x00C6;thiopes.</ab>
<ab  n="4"> Cepitque civitates munitissimas in Juda, et venit usque in Jerusalem.</ab>
<ab  n="5"> Semeias autem propheta ingressus est ad Roboam, et principes Juda qui congregati fuerant in Jerusalem, fugientes Sesac : dixitque ad eos : H&#x00E6;c dicit Dominus : Vos reliquistis me, et ego reliqui vos in manu Sesac.</ab>
<ab  n="6"> Consternatique principes Isra&#x00EB;l et rex, dixerunt : Justus est Dominus.</ab>
<ab  n="7"> Cumque vidisset Dominus quod humiliati essent, factus est sermo Domini ad Semeiam, dicens : Quia humiliati sunt, non disperdam eos, daboque eis pauxillum auxilii, et non stillabit furor meus super Jerusalem per manum Sesac.</ab>
<ab  n="8"> Verumtamen servient ei, ut sciant distantiam servitutis me&#x00E6;, et servitutis regni terrarum.</ab>
<ab  n="9"> Recessit itaque Sesac rex &#x00C6;gypti ab Jerusalem, sublatis thesauris domus Domini et domus regis : omniaque secum tulit, et clypeos aureos quos fecerat Salomon :</ab>
<ab  n="10"> pro quibus fecit rex &#x00E6;neos, et tradidit illos principibus scutariorum, qui custodiebant vestibulum palatii.</ab>
<ab  n="11"> Cumque introiret rex domum Domini, veniebant scutarii et tollebant eos, iterumque referebant eos ad armamentarium suum.</ab>
<ab  n="12"> Verumtamen quia humiliati sunt, aversa est ab eis ira Domini, nec deleti sunt penitus : siquidem et in Juda inventa sunt opera bona.</ab>
<ab  n="13"> Confortatus est ergo rex Roboam in Jerusalem, atque regnavit : quadraginta autem et unius anni erat cum regnare c&#x0153;pisset, et decem et septem annis regnavit in Jerusalem, urbe quam elegit Dominus ut confirmaret nomen suum ibi, de cunctis tribubus Isra&#x00EB;l : nomen autem matris ejus Naama Ammanitis.</ab>
<ab  n="14"> Fecit autem malum, et non pr&#x00E6;paravit cor suum ut qu&#x00E6;reret Dominum.&#x00B6;</ab>
<ab  n="15"> Opera vero Roboam prima et novissima scripta sunt in libris Semei&#x00E6; prophet&#x00E6;, et Addo videntis, et diligenter exposita : pugnaveruntque adversum se Roboam et Jeroboam cunctis diebus.</ab>
<ab  n="16"> Et dormivit Roboam cum patribus suis, sepultusque est in civitate David : et regnavit Abia filius ejus pro eo.</ab>
</div>
<div type="chap" n="13">
<ab  n="1"> Anno octavodecimo regis Jeroboam, regnavit Abia super Judam.</ab>
<ab  n="2"> Tribus annis regnavit in Jerusalem, nomenque matris ejus Michaia filia Uriel de Gabaa : et erat bellum inter Abiam et Jeroboam.</ab>
<ab  n="3"> Cumque iniisset Abia certamen, et haberet bellicosissimos viros, et electorum quadringenta millia : Jeroboam instruxit econtra aciem octingenta millia virorum, qui et ipsi electi erant, et ad bella fortissimi.&#x00B6;</ab>
<ab  n="4"> Stetit ergo Abia super montem Semeron, qui erat in Ephraim, et ait : Audi, Jeroboam, et omnis Isra&#x00EB;l.</ab>
<ab  n="5"> Num ignoratis quod Dominus Deus Isra&#x00EB;l dederit regnum David super Isra&#x00EB;l in sempiternum, ipsi et filiis ejus in pactum salis ?</ab>
<ab  n="6"> Et surrexit Jeroboam filius Nabat, servus Salomonis filii David, et rebellavit contra dominum suum.</ab>
<ab  n="7"> Congregatique sunt ad eum viri vanissimi, et filii Belial, et pr&#x00E6;valuerunt contra Roboam filium Salomonis : porro Roboam erat rudis, et corde pavido, nec potuit resistere eis.</ab>
<ab  n="8"> Nunc ergo vos dicitis quod resistere possitis regno Domini, quod possidet per filios David, habetisque grandem populi multitudinem, atque vitulos aureos quos fecit vobis Jeroboam in deos.</ab>
<ab  n="9"> Et ejecistis sacerdotes Domini, filios Aaron, atque Levitas, et fecistis vobis sacerdotes sicut omnes populi terrarum : quicumque venerit, et initiaverit manum suam in tauro de bobus, et in arietibus septem, fit sacerdos eorum qui non sunt dii.</ab>
<ab  n="10"> Noster autem Dominus, Deus est, quem non relinquimus, sacerdotesque ministrant Domino, de filiis Aaron, et Levit&#x00E6; sunt in ordine suo :</ab>
<ab  n="11"> holocausta quoque offerunt Domino per singulos dies mane et vespere, et thymiama juxta legis pr&#x00E6;cepta confectum, et proponuntur panes in mensa mundissima, estque apud nos candelabrum aureum, et lucern&#x00E6; ejus, ut accendantur semper ad vesperam : nos quippe custodimus pr&#x00E6;cepta Domini Dei nostri, quem vos reliquistis.</ab>
<ab  n="12"> Ergo in exercitu nostro dux Deus est, et sacerdotes ejus, qui clangunt tubis, et resonant contra vos : filii Isra&#x00EB;l, nolite pugnare contra Dominum Deum patrum vestrorum, quia non vobis expedit.&#x00B6;</ab>
<ab  n="13"> H&#x00E6;c illo loquente, Jeroboam retro moliebatur insidias. Cumque ex adverso hostium staret, ignorantem Judam suo ambiebat exercitu.</ab>
<ab  n="14"> Respiciensque Judas, vidit instare bellum ex adverso et post tergum, et clamavit ad Dominum, ac sacerdotes tubis canere c&#x0153;perunt.</ab>
<ab  n="15"> Omnesque viri Juda vociferati sunt : et ecce illis clamantibus, perterruit Deus Jeroboam, et omnem Isra&#x00EB;l qui stabat ex adverso Abia et Juda.</ab>
<ab  n="16"> Fugeruntque filii Isra&#x00EB;l Judam, et tradidit eos Deus in manu eorum.</ab>
<ab  n="17"> Percussit ergo eos Abia et populus ejus plaga magna : et corruerunt vulnerati ex Isra&#x00EB;l quingenta millia virorum fortium.</ab>
<ab  n="18"> Humiliatique sunt filii Isra&#x00EB;l in tempore illo, et vehementissime confortati filii Juda, eo quod sperassent in Domino Deo patrum suorum.</ab>
<ab  n="19"> Persecutus est autem Abia fugientem Jeroboam, et cepit civitates ejus, Bethel et filias ejus, et Jesana cum filiabus suis, Ephron quoque et filias ejus :</ab>
<ab  n="20"> nec valuit ultra resistere Jeroboam in diebus Abia : quem percussit Dominus, et mortuus est.</ab>
<ab  n="21"> Igitur Abia, confortato imperio suo, accepit uxores quatuordecim : procreavitque viginti duos filios, et sedecim filias.</ab>
<ab  n="22"> Reliqua autem sermonum Abia, viarumque et operum ejus, scripta sunt diligentissime in libro Addo prophet&#x00E6;.</ab>
</div>
<div type="chap" n="14">
<ab  n="1"> Dormivit autem Abia cum patribus suis, et sepelierunt eum in civitate David : regnavitque Asa filius ejus pro eo, in cujus diebus quievit terra annis decem.</ab>
<ab  n="2"> Fecit autem Asa quod bonum et placitum erat in conspectu Dei sui, et subvertit altaria peregrini cultus, et excelsa.</ab>
<ab  n="3"> Et confregit statuas, lucosque succidit :</ab>
<ab  n="4"> et pr&#x00E6;cepit Jud&#x00E6; ut qu&#x00E6;reret Dominum Deum patrum suorum, et faceret legem, et universa mandata :</ab>
<ab  n="5"> et abstulit de cunctis urbibus Juda aras et fana, et regnavit in pace.</ab>
<ab  n="6"> &#x00C6;dificavit quoque urbes munitas in Juda, quia quietus erat, et nulla temporibus ejus bella surrexerant, pacem Domino largiente.</ab>
<ab  n="7"> Dixit autem Jud&#x00E6; : &#x00C6;dificemus civitates istas, et vallemus muris, et roboremus turribus, et portis, et seris, donec a bellis quieta sunt omnia, eo quod qu&#x00E6;sierimus Dominum Deum patrum nostrorum, et dederit nobis pacem per gyrum. &#x00C6;dificaverunt igitur, et nullum in exstruendo impedimentum fuit.</ab>
<ab  n="8"> Habuit autem Asa in exercitu suo portantium scuta et hastas de Juda trecenta millia, de Benjamin vero scutariorum et sagittariorum ducenta octoginta millia : omnes isti viri fortissimi.&#x00B6;</ab>
<ab  n="9"> Egressus est autem contra eos Zara &#x00C6;thiops cum exercitu suo, decies centena millia, et curribus trecentis : et venit usque Maresa.</ab>
<ab  n="10"> Porro Asa perrexit obviam ei, et instruxit aciem ad bellum in valle Sephata, qu&#x00E6; est juxta Maresa :</ab>
<ab  n="11"> et invocavit Dominum Deum, et ait : Domine, non est apud te ulla distantia, utrum in paucis auxilieris, an in pluribus. Adjuva nos, Domine Deus noster : in te enim, et in tuo nomine habentes fiduciam, venimus contra hanc multitudinem. Domine, Deus noster tu es : non pr&#x00E6;valeat contra te homo.</ab>
<ab  n="12"> Exterruit itaque Dominus &#x00C6;thiopes coram Asa et Juda : fugeruntque &#x00C6;thiopes.</ab>
<ab  n="13"> Et persecutus est eos Asa, et populus qui cum eo erat, usque Gerara : et ruerunt &#x00C6;thiopes usque ad internecionem, quia Domino c&#x00E6;dente contriti sunt, et exercitu illius pr&#x00E6;liante. Tulerunt ergo spolia multa,</ab>
<ab  n="14"> et percusserunt civitates omnes per circuitum Gerar&#x00E6; : grandis quippe cunctos terror invaserat : et diripuerunt urbes, et multam pr&#x00E6;dam asportaverunt.</ab>
<ab  n="15"> Sed et caulas ovium destruentes, tulerunt pecorum infinitam multitudinem, et camelorum : reversique sunt in Jerusalem.</ab>
</div>
<div type="chap" n="15">
<ab  n="1"> Azarias autem filius Oded, facto in se spiritu Dei,</ab>
<ab  n="2"> egressus est in occursum Asa, et dixit ei : Audite me, Asa, et omnis Juda et Benjamin : Dominus vobiscum, quia fuistis cum eo. Si qu&#x00E6;sieritis eum, invenietis : si autem dereliqueritis eum, derelinquet vos.</ab>
<ab  n="3"> Transibant autem multi dies in Isra&#x00EB;l absque Deo vero, et absque sacerdote doctore, et absque lege.</ab>
<ab  n="4"> Cumque reversi fuerint in angustia sua ad Dominum Deum Isra&#x00EB;l, et qu&#x00E6;sierint eum, reperient eum.</ab>
<ab  n="5"> In tempore illo, non erit pax egredienti et ingredienti, sed terrores undique in cunctis habitatoribus terrarum :</ab>
<ab  n="6"> pugnavit enim gens contra gentem, et civitas contra civitatem, quia Dominus conturbabit eos in omni angustia.</ab>
<ab  n="7"> Vos ergo confortamini, et non dissolvantur manus vestr&#x00E6; : erit enim merces operi vestro.</ab>
<ab  n="8"> Quod cum audisset Asa, verba scilicet, et prophetiam Azari&#x00E6; filii Oded prophet&#x00E6;, confortatus est, et abstulit idola de omni terra Juda et de Benjamin, et ex urbibus quas ceperat, montis Ephraim : et dedicavit altare Domini quod erat ante porticum Domini.</ab>
<ab  n="9"> Congregavitque universum Judam et Benjamin, et advenas cum eis de Ephraim, et de Manasse, et de Simeon : plures enim ad eum confugerant ex Isra&#x00EB;l, videntes quod Dominus Deus illius esset cum eo.</ab>
<ab  n="10"> Cumque venissent in Jerusalem mense tertio, anno decimoquinto regni Asa,</ab>
<ab  n="11"> immolaverunt Domino in die illa de manubiis et pr&#x00E6;da quam adduxerant, boves septingentos, et arietes septem millia.</ab>
<ab  n="12"> Et intravit ex more ad corroborandum f&#x0153;dus ut qu&#x00E6;rerent Dominum Deum patrum suorum in toto corde, et in tota anima sua.</ab>
<ab  n="13"> Si quis autem, inquit, non qu&#x00E6;sierit Dominum Deum Isra&#x00EB;l, moriatur, a minimo usque ad maximum, a viro usque ad mulierem.</ab>
<ab  n="14"> Juraveruntque Domino voce magna in jubilo, et in clangore tub&#x00E6;, et in sonitu buccinarum,</ab>
<ab  n="15"> omnes qui erant in Juda, cum execratione : in omni enim corde suo juraverunt, et in tota voluntate qu&#x00E6;sierunt eum, et invenerunt : pr&#x00E6;stititque eis Dominus requiem per circuitum.</ab>
<ab  n="16"> Sed et Maacham matrem Asa regis ex augusto deposuit imperio, eo quod fecisset in luco simulacrum Priapi : quod omne contrivit, et in frustra comminuens combussit in torrente Cedron.</ab>
<ab  n="17"> Excelsa autem derelicta sunt in Isra&#x00EB;l : attamen cor Asa erat perfectum cunctis diebus ejus,</ab>
<ab  n="18"> eaque qu&#x00E6; voverat pater suus, et ipse, intulit in domum Domini, argentum, et aurum, vasorumque diversam supellectilem.</ab>
<ab  n="19"> Bellum vero non fuit usque ad trigesimum quintum annum regni Asa.</ab>
</div>
<div type="chap" n="16">
<ab  n="1"> Anno autem trigesimo sexto regni ejus, ascendit Baasa rex Isra&#x00EB;l in Judam, et muro circumdabat Rama, ut nullus tute posset egredi et ingredi de regno Asa.</ab>
<ab  n="2"> Protulit ergo Asa argentum et aurum de thesauris domus Domini, et de thesauris regis, misitque ad Benadad regem Syri&#x00E6;, qui habitabat in Damasco, dicens :</ab>
<ab  n="3"> F&#x0153;dus inter me et te est ; pater quoque meus et pater tuus habuere concordiam : quam ob rem misi tibi argentum et aurum, ut rupto f&#x0153;dere quod habes cum Baasa rege Isra&#x00EB;l, facias eum a me recedere.</ab>
<ab  n="4"> Quo comperto, Benadad misit principes exercituum suorum ad urbes Isra&#x00EB;l : qui percusserunt Ahion, et Dan, et Abelmaim, et universas urbes Nephthali muratas.</ab>
<ab  n="5"> Quod cum audisset Baasa, desiit &#x00E6;dificare Rama, et intermisit opus suum.</ab>
<ab  n="6"> Porro Asa rex assumpsit universum Judam, et tulerunt lapides de Rama, et ligna qu&#x00E6; &#x00E6;dificationi pr&#x00E6;paraverat Baasa, &#x00E6;dificavitque ex eis Gabaa et Maspha.</ab>
<ab  n="7"> In tempore illo venit Hanani propheta ad Asa regem Juda, et dixit ei : Quia habuisti fiduciam in rege Syri&#x00E6;, et non in Domino Deo tuo, idcirco evasit Syri&#x00E6; regis exercitus de manu tua.</ab>
<ab  n="8"> Nonne &#x00C6;thiopes et Libyes multo plures erant quadrigis, et equitibus, et multitudine nimia, quos cum Domino credidisses, tradidit in manu tua ?</ab>
<ab  n="9"> Oculi enim Domini contemplantur universam terram, et pr&#x00E6;bent fortitudinem his qui corde perfecto credunt in eum. Stulte igitur egisti, et propter hoc ex pr&#x00E6;senti tempore adversum te bella consurgent.</ab>
<ab  n="10"> Iratusque Asa adversus videntem, jussit eum mitti in nervum : valde quippe super hoc fuerat indignatus : et interfecit de populo in tempore illo plurimos.&#x00B6;</ab>
<ab  n="11"> Opera autem Asa prima et novissima scripta sunt in libro regum Juda et Isra&#x00EB;l.</ab>
<ab  n="12"> &#x00C6;grotavit etiam Asa anno trigesimo nono regni sui, dolore pedum vehementissimo, et nec in infirmitate sua qu&#x00E6;sivit Dominum, sed magis in medicorum arte confisus est.</ab>
<ab  n="13"> Dormivitque cum patribus suis, et mortuus est anno quadragesimo primo regni sui.</ab>
<ab  n="14"> Et sepelierunt eum in sepulchro suo quod foderat sibi in civitate David : posueruntque eum super lectum suum plenum aromatibus et unguentibus meretriciis, qu&#x00E6; erant pigmentariorum arte confecta, et combusserunt super eum ambitione nimia.</ab>
</div>
<div type="chap" n="17">
<ab  n="1"> Regnavit autem Josaphat filius ejus pro eo, et invaluit contra Isra&#x00EB;l.</ab>
<ab  n="2"> Constituitque militum numeros in cunctis urbibus Juda qu&#x00E6; erant vallat&#x00E6; muris. Pr&#x00E6;sidiaque disposuit in terra Juda, et in civitatibus Ephraim quas ceperat Asa pater ejus.</ab>
<ab  n="3"> Et fuit Dominus cum Josaphat, quia ambulavit in viis David patris sui primis : et non speravit in Baalim,</ab>
<ab  n="4"> sed in Deo patris sui : et perrexit in pr&#x00E6;ceptis illius, et non juxta peccata Isra&#x00EB;l.</ab>
<ab  n="5"> Confirmavitque Dominus regnum in manu ejus, et dedit omnis Juda munera Josaphat : fact&#x00E6;que sunt ei infinit&#x00E6; diviti&#x00E6;, et multa gloria.</ab>
<ab  n="6"> Cumque sumpsisset cor ejus audaciam propter vias Domini, etiam excelsa et lucos de Juda abstulit.</ab>
<ab  n="7"> Tertio autem anno regni sui misit de principibus suis Benhail, et Obdiam, et Zachariam, et Nathana&#x00EB;l, et Mich&#x00E6;am, ut docerent in civitatibus Juda :</ab>
<ab  n="8"> et cum eis Levitas Semeiam, et Nathaniam, et Zabadiam, Asa&#x00EB;l quoque, et Semiramoth, et Jonathan, Adoniamque et Thobiam, et Thobadoniam Levitas, et cum eis Elisama, et Joran sacerdotes :</ab>
<ab  n="9"> docebantque populum in Juda, habentes librum legis Domini, et circuibant cunctas urbes Juda, atque erudiebant populum.</ab>
<ab  n="10"> Itaque factus est pavor Domini super omnia regna terrarum qu&#x00E6; erant per gyrum Juda, nec audebant bellare contra Josaphat.</ab>
<ab  n="11"> Sed et Philisth&#x00E6;i Josaphat munera deferebant, et vectigal argenti : Arabes quoque adducebant pecora, arietum septem millia septingenta, et hircorum totidem.</ab>
<ab  n="12"> Crevit ergo Josaphat, et magnificatus est usque in sublime : atque &#x00E6;dificavit in Juda domos ad instar turrium, urbesque muratas.</ab>
<ab  n="13"> Et multa opera paravit in urbibus Juda : viri quoque bellatores et robusti erant in Jerusalem,</ab>
<ab  n="14"> quorum iste numerus per domos atque familias singulorum : in Juda principes exercitus, Ednas dux, et cum eo robustissimi viri trecenta millia.</ab>
<ab  n="15"> Post hunc Johanan princeps, et cum eo ducenta octoginta millia.</ab>
<ab  n="16"> Post istum quoque Amasias filius Zechri, consecratus Domino, et cum eo ducenta millia virorum fortium.</ab>
<ab  n="17"> Hunc sequebatur robustus ad pr&#x00E6;lia Eliada, et cum eo tenentium arcum et clypeum ducenta millia.</ab>
<ab  n="18"> Post istum etiam Jozabad, et cum eo centum octoginta millia expeditorum militum.</ab>
<ab  n="19"> Hi omnes erant ad manum regis, exceptis aliis quos posuerat in urbibus muratis in universo Juda.</ab>
</div>
<div type="chap" n="18">
<ab  n="1"> Fuit ergo Josaphat dives et inclytus multum, et affinitate conjunctus est Achab.</ab>
<ab  n="2"> Descenditque post annos ad eum in Samariam : ad cujus adventum mactavit Achab arietes et boves plurimos, ipsi, et populo qui venerat cum eo : persuasitque illi ut ascenderet in Ramoth Galaad.</ab>
<ab  n="3"> Dixitque Achab rex Isra&#x00EB;l ad Josaphat regem Juda : Veni mecum in Ramoth Galaad. Cui ille respondit : Ut ego, et tu : sicut populus tuus, sic et populus meus : tecumque erimus in bello.</ab>
<ab  n="4"> Dixitque Josaphat ad regem Isra&#x00EB;l : Consule, obsecro, impr&#x00E6;sentiarum sermonem Domini.</ab>
<ab  n="5"> Congregavit igitur rex Isra&#x00EB;l prophetarum quadringentos viros, et dixit ad eos : In Ramoth Galaad ad bellandum ire debemus, an quiescere ? At illi : Ascende, inquiunt, et tradet Deus in manu regis.</ab>
<ab  n="6"> Dixitque Josaphat : Numquid non est hic prophetes Domini, ut ab illo etiam requiramus ?</ab>
<ab  n="7"> Et ait rex Isra&#x00EB;l ad Josaphat : Est vir unus a quo possumus qu&#x00E6;rere Domini voluntatem : sed ego odi eum, quia non prophetat mihi bonum, sed malum omni tempore : est autem Mich&#x00E6;as filius Jemla. Dixitque Josaphat : Ne loquaris, rex, hoc modo.</ab>
<ab  n="8"> Vocavit ergo rex Isra&#x00EB;l unum de eunuchis, et dixit ei : Voca cito Mich&#x00E6;am filium Jemla.&#x00B6;</ab>
<ab  n="9"> Porro rex Isra&#x00EB;l, et Josaphat rex Juda, uterque sedebant in solio suo, vestiti cultu regio : sedebant autem in area juxta portam Samari&#x00E6;, omnesque prophet&#x00E6; vaticinabantur coram eis.</ab>
<ab  n="10"> Sedecias vero filius Chanaana fecit sibi cornua ferrea, et ait : H&#x00E6;c dicit Dominus : His ventilabis Syriam, donec conteras eam.</ab>
<ab  n="11"> Omnesque prophet&#x00E6; similiter prophetabant, atque dicebant : Ascende in Ramoth Galaad, et prosperaberis, et tradet eos Dominus in manu regis.</ab>
<ab  n="12"> Nuntius autem qui ierat ad vocandum Mich&#x00E6;am, ait illi : En verba omnium prophetarum uno ore bona regi annuntiant : qu&#x00E6;so ergo te ut et sermo tuus ab eis non dissentiat, loquarisque prospera.</ab>
<ab  n="13"> Cui respondit Mich&#x00E6;as : Vivit Dominus, quia quodcumque dixerit mihi Deus meus, hoc loquar.</ab>
<ab  n="14"> Venit ergo ad regem. Cui rex ait : Mich&#x00E6;a, ire debemus in Ramoth Galaad ad bellandum, an quiescere ? Cui ille respondit : Ascendite : cuncta enim prospera evenient, et tradentur hostes in manus vestras.</ab>
<ab  n="15"> Dixitque rex : Iterum atque iterum te adjuro, ut mihi non loquaris, nisi quod verum est in nomine Domini.</ab>
<ab  n="16"> At ille ait : Vidi universum Isra&#x00EB;l dispersum in montibus, sicut oves absque pastore : et dixit Dominus : Non habent isti dominos : revertatur unusquisque in domum suam in pace.&#x00B6;</ab>
<ab  n="17"> Et ait rex Isra&#x00EB;l ad Josaphat : Nonne dixi tibi quod non prophetaret iste mihi quidquam boni, sed ea qu&#x00E6; mala sunt ?</ab>
<ab  n="18"> At ille : Idcirco, ait, audite verbum Domini : vidi Dominum sedentem in solio suo, et omnem exercitum c&#x00E6;li assistentem ei a dextris et a sinistris.</ab>
<ab  n="19"> Et dixit Dominus : Quis decipiet Achab regem Isra&#x00EB;l ut ascendat et corruat in Ramoth Galaad ? Cumque diceret unus hoc modo, et alter alio,</ab>
<ab  n="20"> processit spiritus, et stetit coram Domino, et ait : Ego decipiam eum. Cui Dominus : In quo, inquit, decipies ?</ab>
<ab  n="21"> At ille respondit : Egrediar, et ero spiritus mendax in ore omnium prophetarum ejus. Dixitque Dominus : Decipies, et pr&#x00E6;valebis : egredere, et fac ita.</ab>
<ab  n="22"> Nunc igitur, ecce Dominus dedit spiritum mendacii in ore omnium prophetarum tuorum, et Dominus locutus est de te mala.</ab>
<ab  n="23"> Accessit autem Sedecias filius Chanaana, et percussit Mich&#x00E6;&#x00E6; maxillam, et ait : Per quam viam transivit spiritus Domini a me, ut loqueretur tibi ?</ab>
<ab  n="24"> Dixitque Mich&#x00E6;as : Tu ipse videbis in die illo, quando ingressus fueris cubiculum de cubiculo ut abscondaris.</ab>
<ab  n="25"> Pr&#x00E6;cepit autem rex Isra&#x00EB;l, dicens : Tollite Mich&#x00E6;am, et ducite eum ad Amon principem civitatis, et ad Joas filium Amelech.</ab>
<ab  n="26"> Et dicetis : H&#x00E6;c dicit rex : Mittite hunc in carcerem, et date ei panis modicum, et aqu&#x00E6; pauxillum, donec revertar in pace.</ab>
<ab  n="27"> Dixitque Mich&#x00E6;as : Si reversus fueris in pace, non est locutus Dominus in me. Et ait : Audite, omnes populi.&#x00B6;</ab>
<ab  n="28"> Igitur ascenderunt rex Isra&#x00EB;l et Josaphat rex Juda in Ramoth Galaad.</ab>
<ab  n="29"> Dixitque rex Isra&#x00EB;l ad Josaphat : Mutabo habitum, et sic ad pugnam vadam : tu autem induere vestibus tuis. Mutatoque rex Isra&#x00EB;l habitu, venit ad bellum.</ab>
<ab  n="30"> Rex autem Syri&#x00E6; pr&#x00E6;ceperat ducibus equitatus sui, dicens : Ne pugnetis contra minimum aut contra maximum, nisi contra solum regem Isra&#x00EB;l.</ab>
<ab  n="31"> Itaque cum vidissent principes equitatus Josaphat, dixerunt : Rex Isra&#x00EB;l est iste. Et circumdederunt eum dimicantes : at ille clamavit ad Dominum, et auxiliatus est ei, atque avertit eos ab illo.</ab>
<ab  n="32"> Cum enim vidissent duces equitatus quod non esset rex Isra&#x00EB;l, reliquerunt eum.</ab>
<ab  n="33"> Accidit autem ut unus e populo sagittam in incertum jaceret, et percuteret regem Isra&#x00EB;l inter cervicem et scapulas. At ille aurig&#x00E6; suo ait : Converte manum tuam, et educ me de acie, quia vulneratus sum.</ab>
<ab  n="34"> Et finita est pugna in die illo : porro rex Isra&#x00EB;l stabat in curru suo contra Syros usque ad vesperam, et mortuus est occidente sole.</ab>
</div>
<div type="chap" n="19">
<ab  n="1"> Reversus est autem Josaphat rex Juda in domum suam pacifice in Jerusalem.</ab>
<ab  n="2"> Cui occurrit Jehu filius Henani videns, et ait ad eum : Impio pr&#x00E6;bes auxilium, et his qui oderunt Dominum amicitia jungeris, et idcirco iram quidem Domini merebaris :</ab>
<ab  n="3"> sed bona opera inventa sunt in te, eo quod abstuleris lucos de terra Juda, et pr&#x00E6;paraveris cor tuum ut requireres Dominum Deum patrum tuorum.&#x00B6;</ab>
<ab  n="4"> Habitavit ergo Josaphat in Jerusalem, rursumque egressus est ad populum de Bersabee usque ad montem Ephraim, et revocavit eos ad Dominum Deum patrum suorum.</ab>
<ab  n="5"> Constituitque judices terr&#x00E6; in cunctis civitatibus Juda munitis per singula loca,</ab>
<ab  n="6"> et pr&#x00E6;cipiens judicibus : Videte, ait, quid faciatis : non enim hominis exercetis judicium, sed Domini : et quodcumque judicaveritis, in vos redundabit.</ab>
<ab  n="7"> Sit timor Domini vobiscum, et cum diligentia cuncta facite : non est enim apud Dominum Deum nostrum iniquitas, nec personarum acceptio, nec cupido munerum.</ab>
<ab  n="8"> In Jerusalem quoque constituit Josaphat Levitas, et sacerdotes, et principes familiarum ex Isra&#x00EB;l, ut judicium et causam Domini judicarent habitatoribus ejus.</ab>
<ab  n="9"> Pr&#x00E6;cepitque eis, dicens : Sic agetis in timore Domini fideliter et corde perfecto.</ab>
<ab  n="10"> Omnem causam qu&#x00E6; venerit ad vos fratrum vestrorum, qui habitant in urbibus suis inter cognationem et cognationem, ubicumque qu&#x00E6;stio est de lege, de mandato, de c&#x00E6;remoniis, de justificationibus : ostendite eis, ut non peccent in Dominum, et ne veniat ira super vos et super fratres vestros : sic ergo agentes non peccabitis.</ab>
<ab  n="11"> Amarias autem sacerdos et pontifex vester in his qu&#x00E6; ad Deum pertinent, pr&#x00E6;sidebit : porro Zabadias filius Ismahel, qui est dux in domo Juda, super ea opera erit qu&#x00E6; ad regis officium pertinent : habetisque magistros Levitas coram vobis. Confortamini, et agite diligenter, et erit Dominus vobiscum in bonis.</ab>
</div>
<div type="chap" n="20">
<ab  n="1"> Post h&#x00E6;c congregati sunt filii Moab et filii Ammon, et cum eis de Ammonitis, ad Josaphat, ut pugnarent contra eum.</ab>
<ab  n="2"> Veneruntque nuntii, et indicaverunt Josaphat, dicentes : Venit contra te multitudo magna de his locis qu&#x00E6; trans mare sunt, et de Syria : et ecce consistunt in Asasonthamar, qu&#x00E6; est Engaddi.</ab>
<ab  n="3"> Josaphat autem timore perterritus, totum se contulit ad rogandum Dominum, et pr&#x00E6;dicavit jejunium universo Juda.</ab>
<ab  n="4"> Congregatusque est Judas ad deprecandum Dominum : sed et omnes de urbibus suis venerunt ad obsecrandum eum.</ab>
<ab  n="5"> Cumque stetisset Josaphat in medio c&#x0153;tu Juda et Jerusalem, in domo Domini ante atrium novum,</ab>
<ab  n="6"> ait : Domine Deus patrum nostrorum, tu es Deus in c&#x00E6;lo, et dominaris cunctis regnis gentium : in manu tua est fortitudo et potentia, nec quisquam tibi potest resistere.</ab>
<ab  n="7"> Nonne tu, Deus noster, interfecisti omnes habitatores terr&#x00E6; hujus coram populo tuo Isra&#x00EB;l, et dedisti eam semini Abraham amici tui in sempiternum ?</ab>
<ab  n="8"> Habitaveruntque in ea, et exstruxerunt in illa sanctuarium nomini tuo, dicentes :</ab>
<ab  n="9"> Si irruerint super nos mala, gladius judicii, pestilentia, et fames, stabimus coram domo hac in conspectu tuo, in qua invocatum est nomen tuum : et clamabimus ad te in tribulationibus nostris, et exaudies, salvosque facies.</ab>
<ab  n="10"> Nunc igitur, ecce filii Ammon, et Moab, et mons Seir, per quos non concessisti Isra&#x00EB;l ut transirent quando egrediebantur de &#x00C6;gypto, sed declinaverunt ab eis, et non interfecerunt illos,</ab>
<ab  n="11"> e contrario agunt, et nituntur ejicere nos de possessione quam tradidisti nobis.</ab>
<ab  n="12"> Deus noster, ergo non judicabis eos ? in nobis quidem non est tanta fortitudo, ut possimus huic multitudini resistere, qu&#x00E6; irruit super nos. Sed cum ignoremus quid agere debeamus, hoc solum habemus residui, ut oculos nostros dirigamus ad te.&#x00B6;</ab>
<ab  n="13"> Omnis vero Juda stabat coram Domino cum parvulis, et uxoribus, et liberis suis.</ab>
<ab  n="14"> Erat autem Jahaziel filius Zachari&#x00E6; filii Banai&#x00E6; filii Jehiel filii Mathani&#x00E6;, Levites de filiis Asaph, super quem factus est spiritus Domini, in medio turb&#x00E6;,</ab>
<ab  n="15"> et ait : Attendite, omnis Juda, et qui habitatis Jerusalem, et tu, rex Josaphat : h&#x00E6;c dicit Dominus vobis : Nolite timere, nec paveatis hanc multitudinem : non est enim vestra pugna, sed Dei.</ab>
<ab  n="16"> Cras descendetis contra eos : ascensuri enim sunt per clivum nomine Sis, et invenietis illos in summitate torrentis qui est contra solitudinem Jeruel.</ab>
<ab  n="17"> Non eritis vos qui dimicabitis, sed tantummodo confidenter state, et videbitis auxilium Domini super vos, o Juda et Jerusalem : nolite timere, nec paveatis : cras egrediemini contra eos, et Dominus erit vobiscum.</ab>
<ab  n="18"> Josaphat ergo, et Juda, et omnes habitatores Jerusalem ceciderunt proni in terram coram Domino, et adoraverunt eum.</ab>
<ab  n="19"> Porro Levit&#x00E6; de filiis Caath et de filiis Core laudabant Dominum Deum Isra&#x00EB;l voce magna in excelsum.&#x00B6;</ab>
<ab  n="20"> Cumque mane surrexissent, egressi sunt per desertum Thecue : profectisque eis, stans Josaphat in medio eorum, dixit : Audite me, viri Juda, et omnes habitatores Jerusalem : credite in Domino Deo vestro, et securi eritis : credite prophetis ejus, et cuncta evenient prospera.</ab>
<ab  n="21"> Deditque consilium populo, et statuit cantores Domini ut laudarent eum in turmis suis, et antecederent exercitum, ac voce consona dicerent : Confitemini Domino quoniam in &#x00E6;ternum misericordia ejus.</ab>
<ab  n="22"> Cumque c&#x0153;pissent laudes canere, vertit Dominus insidias eorum in semetipsos, filiorum scilicet Ammon, et Moab, et montis Seir, qui egressi fuerant ut pugnarent contra Judam : et percussi sunt.</ab>
<ab  n="23"> Namque filii Ammon et Moab consurrexerunt adversum habitatores montis Seir, ut interficerent et delerent eos : cumque hoc opere perpetrassent, etiam in semetipsos versi, mutuis concidere vulneribus.</ab>
<ab  n="24"> Porro Juda, cum venisset ad speculam qu&#x00E6; respicit solitudinem, vidit procul omnem late regionem plenam cadaveribus, nec superesse quemquam qui necem potuisset evadere.</ab>
<ab  n="25"> Venit ergo Josaphat, et omnis populus cum eo, ad detrahenda spolia mortuorum : inveneruntque inter cadavera variam supellectilem, vestes quoque, et vasa pretiosissima, et diripuerunt ita ut omnia portare non possent, nec per tres dies spolia auferre pr&#x00E6; pr&#x00E6;d&#x00E6; magnitudine.</ab>
<ab  n="26"> Die autem quarto congregati sunt in Valle benedictionis : etenim quoniam ibi benedixerant Domino, vocaverunt locum illum Vallis benedictionis usque in pr&#x00E6;sentem diem.</ab>
<ab  n="27"> Reversusque est omnis vir Juda, et habitatores Jerusalem, et Josaphat ante eos, in Jerusalem cum l&#x00E6;titia magna, eo quod dedisset eis Dominus gaudium de inimicis suis.</ab>
<ab  n="28"> Ingressique sunt in Jerusalem cum psalteriis, et citharis, et tubis in domum Domini.</ab>
<ab  n="29"> Irruit autem pavor Domini super universa regna terrarum cum audissent quod pugnasset Dominus contra inimicos Isra&#x00EB;l.</ab>
<ab  n="30"> Quievitque regnum Josaphat, et pr&#x00E6;buit ei Deus pacem per circuitum.&#x00B6;</ab>
<ab  n="31"> Regnavit igitur Josaphat super Judam, et erat triginta quinque annorum cum regnare c&#x0153;pisset : viginti autem et quinque annis regnavit in Jerusalem, et nomen matris ejus Azuba filia Selahi.</ab>
<ab  n="32"> Et ambulavit in via patris suis Asa, nec declinavit ab ea, faciens qu&#x00E6; placita erant coram Domino.</ab>
<ab  n="33"> Verumtamen excelsa non abstulit, et adhuc populus non direxerat cor suum ad Dominum Deum patrum suorum.</ab>
<ab  n="34"> Reliqua autem gestorum Josaphat priorum et novissimorum scripta sunt in verbis Jehu filii Hanani, qu&#x00E6; digessit in libros regum Isra&#x00EB;l.</ab>
<ab  n="35"> Post h&#x00E6;c iniit amicitias Josaphat rex Juda cum Ochozia rege Isra&#x00EB;l, cujus opera fuerunt impiissima.</ab>
<ab  n="36"> Et particeps fuit ut facerent naves qu&#x00E6; irent in Tharsis : feceruntque classem in Asiongaber.</ab>
<ab  n="37"> Prophetavit autem Eliezer filius Dodau de Maresa ad Josaphat, dicens : Quia habuisti f&#x0153;dus cum Ochozia, percussit Dominus opera tua, contrit&#x00E6;que sunt naves, nec potuerunt ire in Tharsis.</ab>
</div>
<div type="chap" n="21">
<ab  n="1"> Dormivit autem Josaphat cum patribus suis, et sepultus est cum eis in civitate David : regnavitque Joram filius ejus pro eo.</ab>
<ab  n="2"> Qui habuit fratres filios Josaphat, Azariam, et Jahiel, et Zachariam, et Azariam, et Micha&#x00EB;l, et Saphatiam : omnes hi filii Josaphat regis Juda.</ab>
<ab  n="3"> Deditque eis pater suus multa munera argenti et auri, et pensitationes, cum civitatibus munitissimis in Juda : regnum autem tradidit Joram, eo quod esset primogenitus.</ab>
<ab  n="4"> Surrexit ergo Joram super regnum patris sui : cumque se confirmasset, occidit omnes fratres suos gladio, et quosdam de principibus Isra&#x00EB;l.</ab>
<ab  n="5"> Triginta duorum annorum erat Joram cum regnare c&#x0153;pisset, et octo annis regnavit in Jerusalem.</ab>
<ab  n="6"> Ambulavitque in viis regum Isra&#x00EB;l, sicut egerat domus Achab : filia quippe Achab erat uxor ejus : et fecit malum in conspectu Domini.</ab>
<ab  n="7"> Noluit autem Dominus disperdere domum David propter pactum quod inierat cum eo : et quia promiserat ut daret ei lucernam, et filiis ejus omni tempore.</ab>
<ab  n="8"> In diebus illis rebellavit Edom, ne esset subditus Jud&#x00E6;, et constituit sibi regem.</ab>
<ab  n="9"> Cumque transisset Joram cum principibus suis, et cuncto equitatu qui erat secum, surrexit nocte, et percussit Edom, qui se circumdederat, et omnes duces equitatus ejus.</ab>
<ab  n="10"> Attamen rebellavit Edom, ne esset sub ditione Juda usque ad hanc diem : eo tempore et Lobna recessit ne esset sub manu illius. Dereliquerat enim Dominum Deum patrum suorum :</ab>
<ab  n="11"> insuper et excelsa fabricatus est in urbibus Juda, et fornicari fecit habitatores Jerusalem, et pr&#x00E6;varicari Judam.&#x00B6;</ab>
<ab  n="12"> Allat&#x00E6; sunt autem ei litter&#x00E6; ab Elia propheta, in quibus scriptum erat : H&#x00E6;c dicit Dominus Deus David patris tui : Quoniam non ambulasti in viis Josaphat patris tui, et in viis Asa regis Juda,</ab>
<ab  n="13"> sed incessisti per iter regum Isra&#x00EB;l, et fornicari fecisti Judam et habitatores Jerusalem, imitatus fornicationem domus Achab, insuper et fratres tuos, domum patris tui, meliores te, occidisti :</ab>
<ab  n="14"> ecce Dominus percutiet te plaga magna cum populo tuo, et filiis, et uxoribus tuis, universaque substantia tua.</ab>
<ab  n="15"> Tu autem &#x00E6;grotabis pessimo languore uteri tui, donec egrediantur vitalia tua paulatim per singulos dies.</ab>
<ab  n="16"> Suscitavit ergo Dominus contra Joram spiritum Philisthinorum, et Arabum qui confines sunt &#x00C6;thiopibus :</ab>
<ab  n="17"> et ascenderunt in terram Juda, et vastaverunt eam, diripueruntque cunctam substantiam qu&#x00E6; inventa est in domo regis, insuper et filios ejus, et uxores : nec remansit ei filius, nisi Joachaz, qui minimus natu erat.</ab>
<ab  n="18"> Et super h&#x00E6;c omnia percussit eum Dominus alvi languore insanabili.</ab>
<ab  n="19"> Cumque diei succederet dies, et temporum spatia volverentur, duorum annorum expletus est circulus : et sic longa consumptus tabe, ita ut egereret etiam viscera sua, languore pariter, et vita caruit. Mortuusque est in infirmitate pessima, et non fecit ei populus secundum morem combustionis exequias, sicut fecerat majoribus ejus.</ab>
<ab  n="20"> Triginta duorum annorum fuit cum regnare c&#x0153;pisset, et octo annis regnavit in Jerusalem. Ambulavitque non recte, et sepelierunt eum in civitate David, verumtamen non in sepulchro regum.</ab>
</div>
<div type="chap" n="22">
<ab  n="1"> Constituerunt autem habitatores Jerusalem Ochoziam filium ejus minimum regem pro eo : omnes enim majores natu, qui ante eum fuerant, interfecerant latrones Arabum qui irruerant in castra : regnavitque Ochozias filius Joram regis Juda.</ab>
<ab  n="2"> Quadraginta duorum annorum erat Ochozias cum regnare c&#x0153;pisset, et uno anno regnavit in Jerusalem : et nomen matris ejus Athalia filia Amri.</ab>
<ab  n="3"> Sed et ipse ingressus est per vias domus Achab : mater enim ejus impulit eum ut impie ageret.</ab>
<ab  n="4"> Fecit igitur malum in conspectu Domini, sicut domus Achab : ipsi enim fuerunt ei consiliarii post mortem patris sui, in interitum ejus :</ab>
<ab  n="5"> ambulavitque in consiliis eorum. Et perrexit cum Joram filio Achab rege Isra&#x00EB;l in bellum contra Haza&#x00EB;l regem Syri&#x00E6; in Ramoth Galaad : vulneraveruntque Syri Joram.</ab>
<ab  n="6"> Qui reversus est ut curaretur in Jezrahel : multas enim plagas acceperat in supradicto certamine. Igitur Ochozias filius Joram rex Juda descendit ut inviseret Joram filium Achab in Jezrahel &#x00E6;grotantem.</ab>
<ab  n="7"> Voluntatis quippe fuit Dei adversus Ochoziam, ut veniret ad Joram : et cum venisset, et egrederetur cum eo adversum Jehu filium Namsi, quem unxit Dominus ut deleret domum Achab.</ab>
<ab  n="8"> Cum ergo everteret Jehu domum Achab, invenit principes Juda, et filios fratrum Ochozi&#x00E6;, qui ministrabant ei, et interfecit illos.</ab>
<ab  n="9"> Ipsum quoque perquirens Ochoziam, comprehendit latitantem in Samaria : adductumque ad se, occidit : et sepelierunt eum, eo quod esset filius Josaphat, qui qu&#x00E6;sierat Dominum in toto corde suo.&#x00B6; Nec erat ultra spes aliqua ut de stirpe quis regnaret Ochozi&#x00E6; :</ab>
<ab  n="10"> siquidem Athalia mater ejus, videns quod mortuus esset filius suus, surrexit, et interfecit omnem stirpem regiam domus Joram.</ab>
<ab  n="11"> Porro Josabeth filia regis tulit Joas filium Ochozi&#x00E6;, et furata est eum de medio filiorum regis, cum interficerentur : absconditque eum cum nutrice sua in cubiculo lectulorum : Josabeth autem, qu&#x00E6; absconderat eum, erat filia regis Joram, uxor Jojad&#x00E6; pontificis, soror Ochozi&#x00E6; : et idcirco Athalia non interfecit eum.</ab>
<ab  n="12"> Fuit ergo cum eis in domo Dei absconditus sex annis, quibus regnavit Athalia super terram.</ab>
</div>
<div type="chap" n="23">
<ab  n="1"> Anno autem septimo, confortatus Jojada, assumpsit centuriones, Azariam videlicet filium Jeroham, et Ismahel filium Johanan, Azariam quoque filium Obed, et Maasiam filium Adai&#x00E6;, et Elisaphat filium Zechri : et iniit cum eis f&#x0153;dus.</ab>
<ab  n="2"> Qui circumeuntes Judam, congregaverunt Levitas de cunctis urbibus Juda, et principes familiarum Isra&#x00EB;l, veneruntque in Jerusalem.</ab>
<ab  n="3"> Iniit ergo omnis multitudo pactum in domo Dei cum rege, dixitque ad eos Jojada : Ecce filius regis regnabit, sicut locutus est Dominus super filios David.</ab>
<ab  n="4"> Iste est ergo sermo quem facietis :</ab>
<ab  n="5"> tertia pars vestrum qui veniunt ad sabbatum, sacerdotum, et Levitarum, et janitorum erit in portis : tertia vero pars ad domum regis : et tertia ad portam qu&#x00E6; appellatur Fundamenti : omne vero reliquum vulgus sit in atriis domus Domini.</ab>
<ab  n="6"> Nec quispiam alius ingrediatur domum Domini, nisi sacerdotes, et qui ministrant de Levitis : ipsi tantummodo ingrediantur, quia sanctificati sunt : et omne reliquum vulgus observet custodias Domini.</ab>
<ab  n="7"> Levit&#x00E6; autem circumdent regem, habentes singuli arma sua (et siquis alius ingressus fuerit templum, interficiatur), sintque cum rege et intrante et egrediente.&#x00B6;</ab>
<ab  n="8"> Fecerunt ergo Levit&#x00E6;, et universus Juda, juxta omnia qu&#x00E6; pr&#x00E6;ceperat Jojada pontifex : et assumpserunt singuli viros qui sub se erant, et veniebant per ordinem sabbati, cum his qui impleverant sabbatum et egressuri erant : siquidem Jojada pontifex non dimiserat abire turmas qu&#x00E6; sibi per singulas hebdomadas succedere consueverant.</ab>
<ab  n="9"> Deditque Jojada sacerdos centurionibus lanceas, clypeosque et peltas regis David, quas consecraverat in domo Domini.</ab>
<ab  n="10"> Constituitque omnem populum tenentium pugiones a parte templi dextra, usque ad partem templi sinistram, coram altari et templo, per circuitum regis.</ab>
<ab  n="11"> Et eduxerunt filium regis, et imposuerunt ei diadema et testimonium, dederuntque in manu ejus tenendam legem, et constituerunt eum regem : unxit quoque illum Jojada pontifex, et filii ejus : imprecatique sunt ei, atque dixerunt : Vivat rex.</ab>
<ab  n="12"> Quod cum audisset Athalia, vocem scilicet currentium atque laudantium regem, ingressa est ad populum in templum Domini.</ab>
<ab  n="13"> Cumque vidisset regem stantem super gradum in introitu, et principes, turmasque circa eum, omnemque populum terr&#x00E6; gaudentem, atque clangentem tubis, et diversi generis organis concinentem, vocemque laudantium, scidit vestimenta sua, et ait : Insidi&#x00E6;, insidi&#x00E6;.</ab>
<ab  n="14"> Egressus autem Jojada pontifex ad centuriones et principes exercitus, dixit eis : Educite illam extra septa templi, et interficiatur foris gladio. Pr&#x00E6;cepitque sacerdos ne occideretur in domo Domini,</ab>
<ab  n="15"> et imposuerunt cervicibus ejus manus : cumque intrasset portam equorum domus regis, interfecerunt eam ibi.&#x00B6;</ab>
<ab  n="16"> Pepigit autem Jojada f&#x0153;dus inter se, universumque populum, et regem, ut esset populus Domini.</ab>
<ab  n="17"> Itaque ingressus est omnis populus domum Baal, et destruxerunt eam, et altaria ac simulacra illius confregerunt : Mathan quoque sacerdotem Baal interfecerunt ante aras.</ab>
<ab  n="18"> Constituit autem Jojada pr&#x00E6;positos in domo Domini sub manibus sacerdotum et Levitarum quos distribuit David in domo Domini, ut offerrent holocausta Domino, sicut scriptum est in lege Moysi, in gaudio et canticis, juxta dispositionem David.</ab>
<ab  n="19"> Constituit quoque janitores in portis domus Domini, ut non ingrederetur eam immundus in omni re.</ab>
<ab  n="20"> Assumpsitque centuriones, et fortissimos viros, ac principes populi, et omne vulgus terr&#x00E6;, et fecerunt descendere regem de domo Domini, et introire per medium port&#x00E6; superioris in domum regis, et collocaverunt eum in solio regali.</ab>
<ab  n="21"> L&#x00E6;tatusque est omnis populus terr&#x00E6;, et urbs quievit : porro Athalia interfecta est gladio.</ab>
</div>
<div type="chap" n="24">
<ab  n="1"> Septem annorum erat Joas cum regnare c&#x0153;pisset, et quadraginta annis regnavit in Jerusalem : nomen matris ejus Sebia de Bersabee.</ab>
<ab  n="2"> Fecitque quod bonum est coram Domino cunctis diebus Jojad&#x00E6; sacerdotis.</ab>
<ab  n="3"> Accepit autem ei Jojada uxores duas, e quibus genuit filios et filias.&#x00B6;</ab>
<ab  n="4"> Post qu&#x00E6; placuit Joas ut instauraret domum Domini.</ab>
<ab  n="5"> Congregavitque sacerdotes et Levitas, et dixit eis : Egredimini ad civitates Juda, et colligite de universo Isra&#x00EB;l pecuniam ad sartatecta templi Dei vestri per singulos annos, festinatoque hoc facite. Porro Levit&#x00E6; egere negligentius.</ab>
<ab  n="6"> Vocavitque rex Jojadam principem, et dixit ei : Quare tibi non fuit cur&#x00E6;, ut cogeres Levitas inferre de Juda et de Jerusalem pecuniam qu&#x00E6; constituta est a Moyse servo Domini, ut inferret eam omnis multitudo Isra&#x00EB;l in tabernaculum testimonii ?</ab>
<ab  n="7"> Athalia enim impiissima, et filii ejus, destruxerunt domum Dei, et de universis qu&#x00E6; sanctificata fuerant in templo Domini, ornaverunt fanum Baalim.</ab>
<ab  n="8"> Pr&#x00E6;cepit ergo rex, et fecerunt arcam : posueruntque eam juxta portam domus Domini forinsecus.</ab>
<ab  n="9"> Et pr&#x00E6;dicatum est in Juda et Jerusalem ut deferrent singuli pretium Domino, quod constituit Moyses servus Dei super omnem Isra&#x00EB;l in deserto.</ab>
<ab  n="10"> L&#x00E6;tatique sunt cuncti principes, et omnis populus, et ingressi contulerunt in arcam Domini, atque miserunt ita ut impleretur.</ab>
<ab  n="11"> Cumque tempus esset ut deferrent arcam coram rege per manus Levitarum (videbant enim multam pecuniam), ingrediebatur scriba regis, et quem primus sacerdos constituerat, effundebantque pecuniam qu&#x00E6; erat in arca, porro arcam reportabant ad locum suum : sicque faciebant per singulos dies. Et congregata est infinita pecunia,</ab>
<ab  n="12"> quam dederunt rex et Jojada his qui pr&#x00E6;erant operibus domus Domini : at illi conducebant ex ea c&#x00E6;sores lapidum, et artifices operum singulorum ut instaurarent domum Domini : fabros quoque ferri et &#x00E6;ris, ut quod cadere c&#x0153;perat, fulciretur.</ab>
<ab  n="13"> Egeruntque hi qui operabantur industrie, et obducebatur parietum cicatrix per manus eorum, ac suscitaverunt domum Domini in statum pristinum, et firmiter eam stare fecerunt.</ab>
<ab  n="14"> Cumque complessent omnia opera, detulerunt coram rege et Jojada reliquam partem pecuni&#x00E6; : de qua facta sunt vasa templi in ministerium, et ad holocausta, phial&#x00E6; quoque, et cetera vasa aurea et argentea : offerebantur holocausta in domo Domini jugiter cunctis diebus Jojad&#x00E6;.</ab>
<ab  n="15"> Senuit autem Jojada plenus dierum, et mortuus est cum esset centum triginta annorum :</ab>
<ab  n="16"> sepelieruntque eum in civitate David cum regibus, eo quod fecisset bonum cum Isra&#x00EB;l, et cum domo ejus.&#x00B6;</ab>
<ab  n="17"> Postquam autem obiit Jojada, ingressi sunt principes Juda, et adoraverunt regem : qui delinitus obsequiis eorum, acquievit eis.</ab>
<ab  n="18"> Et dereliquerunt templum Domini Dei patrum suorum, servieruntque lucis et sculptilibus : et facta est ira contra Judam et Jerusalem propter hoc peccatum.</ab>
<ab  n="19"> Mittebatque eis prophetas ut reverterentur ad Dominum, quos protestantes illi audire nolebant.</ab>
<ab  n="20"> Spiritus itaque Dei induit Zachariam filium Jojad&#x00E6; sacerdotem, et stetit in conspectu populi, et dixit eis : H&#x00E6;c dicit Dominus Deus : Quare transgredimini pr&#x00E6;ceptum Domini, quod vobis non proderit, et dereliquistis Dominum ut derelinqueret vos ?</ab>
<ab  n="21"> Qui congregati adversus eum, miserunt lapides juxta regis imperium in atrio domus Domini.</ab>
<ab  n="22"> Et non est recordatus Joas rex misericordi&#x00E6; quam fecerat Jojada pater illius secum, sed interfecit filium ejus. Qui cum moreretur, ait : Videat Dominus, et requirat.</ab>
<ab  n="23"> Cumque evolutus esset annus, ascendit contra eum exercitus Syri&#x00E6; : venitque in Judam et Jerusalem, et interfecit cunctos principes populi, atque universam pr&#x00E6;dam miserunt regi in Damascum.</ab>
<ab  n="24"> Et certe cum permodicus venisset numerus Syrorum, tradidit Dominus in manibus eorum infinitam multitudinem, eo quod dereliquissent Dominum Deum patrum suorum : in Joas quoque ignominiosa exercuere judicia.</ab>
<ab  n="25"> Et abeuntes dimiserunt eum in languoribus magnis : surrexerunt autem contra eum servi sui in ultionem sanguinis filii Jojad&#x00E6; sacerdotis, et occiderunt eum in lectulo suo, et mortuus est : sepelieruntque eum in civitate David, sed non in sepulchris regum.</ab>
<ab  n="26"> Insidiati vero sunt ei Zabad filius Semaath Ammanitidis, et Jozabad filius Semmarith Moabitidis.</ab>
<ab  n="27"> Porro filii ejus, ac summa pecuni&#x00E6; qu&#x00E6; adunata fuerat sub eo, et instauratio domus Dei, scripta sunt diligentius in libro regum : regnavit autem Amasias filius ejus pro eo.</ab>
</div>
<div type="chap" n="25">
<ab  n="1"> Viginti quinque annorum erat Amasias cum regnare c&#x0153;pisset, et viginti novem annis regnavit in Jerusalem : nomen matris ejus Joadan de Jerusalem.</ab>
<ab  n="2"> Fecitque bonum in conspectu Domini, verumtamen non in corde perfecto.</ab>
<ab  n="3"> Cumque roboratum sibi videret imperium, jugulavit servos qui occiderant regem patrem suum,</ab>
<ab  n="4"> sed filios eorum non interfecit, sicut scriptum est in libro legis Moysi, ubi pr&#x00E6;cepit Dominus, dicens : Non occidentur patres pro filiis, neque filii pro patribus suis, sed unusquisque in suo peccato morietur.</ab>
<ab  n="5"> Congregavit igitur Amasias Judam, et constituit eos per familias, tribunosque et centuriones in universo Juda et Benjamin : et recensuit a viginti annis supra, invenitque trecenta millia juvenum qui egrederentur ad pugnam, et tenerent hastam et clypeum :</ab>
<ab  n="6"> mercede quoque conduxit de Isra&#x00EB;l centum millia robustorum, centum talentis argenti.</ab>
<ab  n="7"> Venit autem homo Dei ad illum, et ait : O rex, ne egrediatur tecum exercitus Isra&#x00EB;l : non est enim Dominus cum Isra&#x00EB;l, et cunctis filiis Ephraim :</ab>
<ab  n="8"> quod si putas in robore exercitus bella consistere, superari te faciet Deus ab hostibus : Dei quippe est et adjuvare, et in fugam convertere.</ab>
<ab  n="9"> Dixitque Amasias ad hominem Dei : Quid ergo fiet de centum talentis, qu&#x00E6; dedi militibus Isra&#x00EB;l ? Et respondit ei homo Dei : Habet Dominus unde tibi dare possit multo his plura.</ab>
<ab  n="10"> Separavit itaque Amasias exercitum qui venerat ad eum ex Ephraim, ut reverteretur in locum suum : at illi contra Judam vehementer irati, reversi sunt in regionem suam.&#x00B6;</ab>
<ab  n="11"> Porro Amasias confidenter eduxit populum suum, et abiit in vallem Salinarum, percussitque filios Seir decem millia :</ab>
<ab  n="12"> et alia decem millia virorum ceperunt filii Juda, et adduxerunt ad pr&#x00E6;ruptum cujusdam petr&#x00E6;, pr&#x00E6;cipitaveruntque eos de summo in pr&#x00E6;ceps : qui universi crepuerunt.</ab>
<ab  n="13"> At ille exercitus quem remiserat Amasias ne secum iret ad pr&#x00E6;lium, diffusus est in civitatibus Juda, a Samaria usque ad Bethoron, et interfectis tribus millibus, diripuit pr&#x00E6;dam magnam.</ab>
<ab  n="14"> Amasias vero post c&#x00E6;dem Idum&#x00E6;orum, et allatos deos filiorum Seir, statuit illos in deos sibi, et adorabat eos, et illis adolebat incensum.</ab>
<ab  n="15"> Quam ob rem iratus Dominus contra Amasiam misit ad illum prophetam, qui diceret ei : Cur adorasti deos qui non liberaverunt populum suum de manu tua ?</ab>
<ab  n="16"> Cumque h&#x00E6;c ille loqueretur, respondit ei : Num consiliarius regis es ? quiesce, ne interficiam te. Discedensque propheta : Scio, inquit, quod cogitaverit Deus occidere te quia fecisti hoc malum, et insuper non acquievisti consilio meo.&#x00B6;</ab>
<ab  n="17"> Igitur Amasias rex Juda inito pessimo consilio, misit ad Joas filium Joachaz filii Jehu regem Isra&#x00EB;l, dicens : Veni, videamus nos mutuo.</ab>
<ab  n="18"> At ille remisit nuntios, dicens : Carduus qui est in Libano misit ad cedrum Libani, dicens : Da filiam tuam filio meo uxorem : et ecce besti&#x00E6; qu&#x00E6; erant in silva Libani, transierunt, et conculcaverunt carduum.</ab>
<ab  n="19"> Dixisti : Percussi Edom, et idcirco erigitur cor tuum in superbiam : sede in domo tua : cur malum adversum te provocas, ut cadas et tu, et Juda tecum ?</ab>
<ab  n="20"> Noluit audire Amasias, eo quod Domini esset voluntas ut traderetur in manus hostium propter deos Edom.</ab>
<ab  n="21"> Ascendit igitur Joas rex Isra&#x00EB;l, et mutuos sibi pr&#x00E6;buere conspectus : Amasias autem rex Juda erat in Bethsames Juda :</ab>
<ab  n="22"> corruitque Juda coram Isra&#x00EB;l, et fugit in tabernacula sua.</ab>
<ab  n="23"> Porro Amasiam regem Juda, filium Joas filii Joachaz, cepit Joas rex Isra&#x00EB;l in Bethsames, et adduxit in Jerusalem : destruxitque murum ejus a porta Ephraim usque ad portam anguli quadringentis cubitis.</ab>
<ab  n="24"> Omne quoque aurum et argentum, et universa vasa qu&#x00E6; repererat in domo Dei, et apud Obededom in thesauris etiam domus regi&#x00E6;, necnon et filios obsidum, reduxit in Samariam.</ab>
<ab  n="25"> Vixit autem Amasias filius Joas rex Juda, postquam mortuus est Joas filius Joachaz rex Isra&#x00EB;l, quindecim annis.</ab>
<ab  n="26"> Reliqua autem sermonum Amasi&#x00E6; priorum et novissimorum scripta sunt in libro regum Juda et Isra&#x00EB;l.</ab>
<ab  n="27"> Qui postquam recessit a Domino, tetenderunt ei insidias in Jerusalem. Cumque fugisset in Lachis, miserunt, et interfecerunt eum ibi.</ab>
<ab  n="28"> Reportantesque super equos, sepelierunt eum cum patribus suis in civitate David.</ab>
</div>
<div type="chap" n="26">
<ab  n="1"> Omnis autem populus Juda filium ejus Oziam, annorum sedecim, constituit regem pro Amasia patre suo.</ab>
<ab  n="2"> Ipse &#x00E6;dificavit Ailath, et restituit eam ditioni Juda, postquam dormivit rex cum patribus suis.</ab>
<ab  n="3"> Sedecim annorum erat Ozias cum regnare c&#x0153;pisset, et quinquaginta duobus annis regnavit in Jerusalem : nomen matris ejus Jechelia de Jerusalem.</ab>
<ab  n="4"> Fecitque quod erat rectum in oculis Domini, juxta omnia qu&#x00E6; fecerat Amasias pater ejus.</ab>
<ab  n="5"> Et exquisivit Dominum in diebus Zachari&#x00E6; intelligentis et videntis Deum : cumque requireret Dominum, direxit eum in omnibus.</ab>
<ab  n="6"> Denique egressus est, et pugnavit contra Philisthiim, et destruxit murum Geth, et murum Jabni&#x00E6;, murumque Azoti : &#x00E6;dificavit quoque oppida in Azoto et in Philisthiim.</ab>
<ab  n="7"> Et adjuvit eum Deus contra Philisthiim, et contra Arabes qui habitabant in Gurbaal, et contra Ammonitas.</ab>
<ab  n="8"> Appendebantque Ammonit&#x00E6; munera Ozi&#x00E6; : et divulgatum est nomen ejus usque ad introitum &#x00C6;gypti propter crebras victorias.</ab>
<ab  n="9"> &#x00C6;dificavitque Ozias turres in Jerusalem super portam anguli, et super portam vallis, et reliquas in eodem muri latere, firmavitque eas.</ab>
<ab  n="10"> Exstruxit etiam turres in solitudine, et effodit cisternas plurimas, eo quod haberet multa pecora tam in campestribus quam in eremi vastitate : vineas quoque habuit et vinitores, in montibus et in Carmelo : erat quippe homo agricultur&#x00E6; deditus.</ab>
<ab  n="11"> Fuit autem exercitus bellatorum ejus, qui procedebant ad pr&#x00E6;lia sub manu Jehiel scrib&#x00E6;, Maasi&#x00E6;que doctoris, et sub manu Hanani&#x00E6;, qui erat de ducibus regis.</ab>
<ab  n="12"> Omnisque numerus principum per familias, virorum fortium duorum millium sexcentorum.</ab>
<ab  n="13"> Et sub eis universus exercitus trecentorum et septem millium quingentorum, qui erant apti ad bella, et pro rege contra adversarios dimicabant.</ab>
<ab  n="14"> Pr&#x00E6;paravit quoque eis Ozias, id est, cuncto exercitui, clypeos, et hastas, et galeas, et loricas, arcusque et fundas ad jaciendos lapides.</ab>
<ab  n="15"> Et fecit in Jerusalem diversi generis machinas, quas in turribus collocavit et in angulis murorum, ut mitterent sagittas, et saxa grandia : egressumque est nomen ejus procul, eo quod auxiliaretur ei Dominus, et corroborasset illum.&#x00B6;</ab>
<ab  n="16"> Sed cum roboratus esset, elevatum est cor ejus in interitum suum, et neglexit Dominum Deum suum : ingressusque templum Domini, adolere voluit incensum super altare thymiamatis.</ab>
<ab  n="17"> Statimque ingressus post eum Azarias sacerdos, et cum eo sacerdotes Domini octoginta, viri fortissimi,</ab>
<ab  n="18"> restiterunt regi, atque dixerunt : Non est tui officii, Ozia, ut adoleas incensum Domino, sed sacerdotum, hoc est, filiorum Aaron, qui consecrati sunt ad hujuscemodi ministerium : egredere de sanctuario, ne contempseris : quia non reputabitur tibi in gloriam hoc a Domino Deo.</ab>
<ab  n="19"> Iratusque Ozias, tenens in manu thuribulum ut adoleret incensum, minabatur sacerdotibus. Statimque orta est lepra in fronte ejus coram sacerdotibus, in domo Domini super altare thymiamatis.</ab>
<ab  n="20"> Cumque respexisset eum Azarias pontifex, et omnes reliqui sacerdotes, viderunt lepram in fronte ejus, et festinato expulerunt eum. Sed et ipse perterritus, acceleravit egredi, eo quod sensisset illico plagam Domini.</ab>
<ab  n="21"> Fuit igitur Ozias rex leprosus usque ad diem mortis su&#x00E6;, et habitavit in domo separata plenus lepra, ob quam ejectus fuerat de domo Domini. Porro Joatham filius ejus rexit domum regis, et judicabat populum terr&#x00E6;.</ab>
<ab  n="22"> Reliqua autem sermonum Ozi&#x00E6; priorum et novissimorum scripsit Isaias filius Amos propheta.</ab>
<ab  n="23"> Dormivitque Ozias cum patribus suis, et sepelierunt eum in agro regalium sepulchrorum, eo quod esset leprosus : regnavitque Joatham filius ejus pro eo.</ab>
</div>
<div type="chap" n="27">
<ab  n="1"> Viginti quinque annorum erat Joatham cum regnare c&#x0153;pisset, et sedecim annis regnavit in Jerusalem : nomen matris ejus Jerusa filia Sadoc.</ab>
<ab  n="2"> Fecitque quod rectum erat coram Domino, juxta omnia qu&#x00E6; fecerat Ozias pater suus, excepto quod non est ingressus templum Domini : et adhuc populus delinquebat.</ab>
<ab  n="3"> Ipse &#x00E6;dificavit portam domus Domini excelsam, et in muro Ophel multa construxit.</ab>
<ab  n="4"> Urbes quoque &#x00E6;dificavit in montibus Juda, et in saltibus castella et turres.</ab>
<ab  n="5"> Ipse pugnavit contra regem filiorum Ammon, et vicit eos, dederuntque ei filii Ammon in tempore illo centum talenta argenti, et decem millia coros tritici, ac totidem coros hordei : h&#x00E6;c ei pr&#x00E6;buerunt filii Ammon in anno secundo et tertio.</ab>
<ab  n="6"> Corroboratusque est Joatham, eo quod direxisset vias suas coram Domino Deo suo.</ab>
<ab  n="7"> Reliqua autem sermonum Joatham, et omnes pugn&#x00E6; ejus et opera, scripta sunt in libro regum Isra&#x00EB;l et Juda.</ab>
<ab  n="8"> Viginti quinque annorum erat cum regnare c&#x0153;pisset, et sedecim annis regnavit in Jerusalem.</ab>
<ab  n="9"> Dormivitque Joatham cum patribus suis, et sepelierunt eum in civitate David : et regnavit Achaz filius ejus pro eo.</ab>
</div>
<div type="chap" n="28">
<ab  n="1"> Viginti annorum erat Achaz cum regnare c&#x0153;pisset, et sedecim annis regnavit in Jerusalem. Non fecit rectum in conspectu Domini sicut David pater ejus,</ab>
<ab  n="2"> sed ambulavit in viis regum Isra&#x00EB;l, insuper et statuas fudit Baalim.</ab>
<ab  n="3"> Ipse est qui adolevit incensum in valle Benennom, et lustravit filios suos in igne juxta ritum gentium quas interfecit Dominus in adventu filiorum Isra&#x00EB;l.</ab>
<ab  n="4"> Sacrificabat quoque, et thymiama succendebat in excelsis, et in collibus, et sub omni ligno frondoso.</ab>
<ab  n="5"> Tradiditque eum Dominus Deus ejus in manu regis Syri&#x00E6;, qui percussit eum, magnamque pr&#x00E6;dam cepit de ejus imperio, et adduxit in Damascum : manibus quoque regis Isra&#x00EB;l traditus est, et percussus plaga grandi.</ab>
<ab  n="6"> Occiditque Phacee filius Romeli&#x00E6;, de Juda centum viginti millia in die uno, omnes viros bellatores : eo quod reliquissent Dominum Deum patrum suorum.</ab>
<ab  n="7"> Eodem tempore occidit Zechri, vir potens ex Ephraim, Maasiam filium regis, et Ezricam ducem domus ejus, Elcanam quoque secundum a rege.</ab>
<ab  n="8"> Ceperuntque filii Isra&#x00EB;l de fratribus suis ducenta millia mulierum, puerorum, et puellarum, et infinitam pr&#x00E6;dam : pertuleruntque eam in Samariam.</ab>
<ab  n="9"> Ea tempestate erat ibi propheta Domini, nomine Oded : qui egressus obviam exercitui venienti in Samariam, dixit eis : Ecce iratus Dominus Deus patrum vestrorum contra Juda, tradidit eos in manibus vestris, et occidistis eos atrociter, ita ut ad c&#x00E6;lum pertingeret vestra crudelitas.</ab>
<ab  n="10"> Insuper filios Juda et Jerusalem vultis vobis subjicere in servos et ancillas : quod nequaquam facto opus est : peccastis enim super hoc Domino Deo vestro.</ab>
<ab  n="11"> Sed audite consilium meum, et reducite captivos quos adduxistis de fratribus vestris, quia magnus furor Domini imminet vobis.</ab>
<ab  n="12"> Steterunt itaque viri de principibus filiorum Ephraim, Azarias filius Johanan, Barachias filius Mosollamoth, Ezechias filius Sellum, et Amasa filius Adali, contra eos qui veniebant de pr&#x00E6;lio,</ab>
<ab  n="13"> et dixerunt eis : Non introducetis huc captivos, ne peccemus Domino. Quare vultis adjicere super peccata nostra, et vetera cumulare delicta ? grande quippe peccatum est, et ira furoris Domini imminet super Isra&#x00EB;l.</ab>
<ab  n="14"> Dimiseruntque viri bellatores pr&#x00E6;dam, et universa qu&#x00E6; ceperant, coram principibus, et omni multitudine.</ab>
<ab  n="15"> Steteruntque viri quos supra memoravimus, et apprehendentes captivos, omnesque qui nudi erant, vestierunt de spoliis : cumque vestissent eos, et calceassent, et refecissent cibo ac potu, unxissentque propter laborem, et adhibuissent eis curam : quicumque ambulare non poterant, et erant imbecillo corpore, imposuerunt eos jumentis, et adduxerunt Jericho civitatem palmarum ad fratres eorum, ipsique reversi sunt in Samariam.&#x00B6;</ab>
<ab  n="16"> Tempore illo misit rex Achaz ad regem Assyriorum, postulans auxilium.</ab>
<ab  n="17"> Veneruntque Idum&#x00E6;i, et percusserunt multos ex Juda, et ceperunt pr&#x00E6;dam magnam.</ab>
<ab  n="18"> Philisthiim quoque diffusi sunt per urbes campestres, et ad meridiem Juda : ceperuntque Bethsames, et Ajalon, et Gaderoth, Socho quoque, et Thamnan, et Gamzo, cum viculis suis, et habitaverunt in eis.</ab>
<ab  n="19"> Humiliaverat enim Dominus Judam propter Achaz regem Juda, eo quod nudasset eum auxilio, et contemptui habuisset Dominum.</ab>
<ab  n="20"> Adduxitque contra eum Thelgathphalnasar regem Assyriorum, qui et afflixit eum, et nullo resistente vastavit.</ab>
<ab  n="21"> Igitur Achaz, spoliata domo Domini, et domo regum ac principum, dedit regi Assyriorum munera, et tamen nihil ei profuit.</ab>
<ab  n="22"> Insuper et tempore angusti&#x00E6; su&#x00E6; auxit contemptum in Dominum, ipse per se rex Achaz,</ab>
<ab  n="23"> immolavit diis Damasci victimas percussoribus suis, et dixit : Dii regum Syri&#x00E6; auxiliantur eis, quos ego placabo hostiis, et aderunt mihi : cum e contrario ipsi fuerint ruin&#x00E6; ei, et universo Isra&#x00EB;l.</ab>
<ab  n="24"> Direptis itaque Achaz omnibus vasis domus Dei, atque confractis, clausit januas templi Dei, et fecit sibi altaria in universis angulis Jerusalem.</ab>
<ab  n="25"> In omnibus quoque urbibus Juda exstruxit aras ad cremandum thus, atque ad iracundiam provocavit Dominum Deum patrum suorum.</ab>
<ab  n="26"> Reliqua autem sermonum ejus, et omnium operum suorum priorum et novissimorum, scripta sunt in libro regum Juda et Isra&#x00EB;l.</ab>
<ab  n="27"> Dormivitque Achaz cum patribus suis, et sepelierunt eum in civitate Jerusalem : neque enim receperunt eum in sepulchra regum Isra&#x00EB;l. Regnavitque Ezechias filius ejus pro eo.</ab>
</div>
<div type="chap" n="29">
<ab  n="1"> Igitur Ezechias regnare c&#x0153;pit, cum viginti quinque esset annorum, et viginti novem annis regnavit in Jerusalem : nomen matris ejus Abia filia Zachari&#x00E6;.</ab>
<ab  n="2"> Fecitque quod erat placitum in conspectu Domini, juxta omnia qu&#x00E6; fecerat David pater ejus.</ab>
<ab  n="3"> Ipse, anno et mense primo regni sui, aperuit valvas domus Domini, et instauravit eas.</ab>
<ab  n="4"> Adduxitque sacerdotes atque Levitas, et congregavit eos in plateam orientalem.</ab>
<ab  n="5"> Dixitque ad eos : Audite me, Levit&#x00E6;, et sanctificamini : mundate domum Domini Dei patrum vestrorum, et auferte omnem immunditiam de sanctuario.</ab>
<ab  n="6"> Peccaverunt patres nostri, et fecerunt malum in conspectu Domini Dei nostri, derelinquentes eum : averterunt facies suas a tabernaculo Domini, et pr&#x00E6;buerunt dorsum.</ab>
<ab  n="7"> Clauserunt ostia qu&#x00E6; erant in porticu, et extinxerunt lucernas, incensumque non adoleverunt, et holocausta non obtulerunt in sanctuario Deo Isra&#x00EB;l.</ab>
<ab  n="8"> Concitatus est itaque furor Domini super Judam et Jerusalem, tradiditque eos in commotionem, et in interitum, et in sibilum, sicut ipsi cernitis oculis vestris.</ab>
<ab  n="9"> En corruerunt patres nostri gladiis : filii nostri, et fili&#x00E6; nostr&#x00E6;, et conjuges captiv&#x00E6; duct&#x00E6; sunt propter hoc scelus.</ab>
<ab  n="10"> Nunc ergo placet mihi ut ineamus f&#x0153;dus cum Domino Deo Isra&#x00EB;l, et avertet a nobis furorem ir&#x00E6; su&#x00E6;.</ab>
<ab  n="11"> Filii mei, nolite negligere : vos elegit Dominus ut stetis coram eo, et ministretis illi, colatisque eum, et cremetis ei incensum.&#x00B6;</ab>
<ab  n="12"> Surrexerunt ergo Levit&#x00E6; : Mahath filius Amasai, et Jo&#x00EB;l filius Azari&#x00E6; de filiis Caath : porro de filiis Merari, Cis filius Abdi, et Azarias filius Jalaleel. De filiis autem Gersom, Joah filius Zemma, et Eden filius Joah.</ab>
<ab  n="13"> At vero de filiis Elisaphan, Samri, et Jahiel. De filiis quoque Asaph, Zacharias, et Mathanias :</ab>
<ab  n="14"> necnon de filiis Heman, Jahiel, et Semei : sed et de filiis Idithun, Semeias, et Oziel.</ab>
<ab  n="15"> Congregaveruntque fratres suos, et sanctificati sunt, et ingressi sunt juxta mandatum regis et imperium Domini, ut expiarent domum Dei.</ab>
<ab  n="16"> Sacerdotes quoque ingressi templum Domini ut sanctificarent illud, extulerunt omnem immunditiam quam intro repererant in vestibulo domus Domini : quam tulerunt Levit&#x00E6;, et asportaverunt ad torrentem Cedron foras.</ab>
<ab  n="17"> C&#x0153;perunt autem prima die mensis primi mundare, et in die octavo ejusdem mensis ingressi sunt porticum templi Domini, expiaveruntque templum diebus octo, et in die sextadecima mensis ejusdem, quod c&#x0153;perant, impleverunt.</ab>
<ab  n="18"> Ingressi quoque sunt ad Ezechiam regem, et dixerunt ei : Sanctificavimus omnem domum Domini, et altare holocausti, vasaque ejus, necnon et mensam propositionis cum omnibus vasis suis,</ab>
<ab  n="19"> cunctamque templi supellectilem, quam polluerat rex Achaz in regno suo, postquam pr&#x00E6;varicatus est : et ecce exposita sunt omnia coram altare Domini.&#x00B6;</ab>
<ab  n="20"> Consurgensque diluculo Ezechias rex, adunavit omnes principes civitatis, et ascendit in domum Domini :</ab>
<ab  n="21"> obtuleruntque simul tauros septem, et arietes septem, agnos septem, et hircos septem pro peccato, pro regno, pro sanctuario, pro Juda : dixitque sacerdotibus filiis Aaron, ut offerrent super altare Domini.</ab>
<ab  n="22"> Mactaverunt igitur tauros, et susceperunt sanguinem sacerdotes, et fuderunt illum super altare : mactaverunt etiam arietes, et illorum sanguinem super altare fuderunt, immolaveruntque agnos, et fuderunt super altare sanguinem.</ab>
<ab  n="23"> Applicuerunt hircos pro peccato coram rege, et universa multitudine, imposueruntque manus suas super eos :</ab>
<ab  n="24"> et immolaverunt illos sacerdotes, et asperserunt sanguinem eorum coram altare pro piaculo universi Isra&#x00EB;lis : pro omni quippe Isra&#x00EB;l pr&#x00E6;ceperat rex ut holocaustum fieret, et pro peccato.</ab>
<ab  n="25"> Constituit quoque Levitas in domo Domini cum cymbalis, et psalteriis, et citharis secundum dispositionem David regis, et Gad videntis, et Nathan prophet&#x00E6; : siquidem Domini pr&#x00E6;ceptum fuit per manum prophetarum ejus.</ab>
<ab  n="26"> Steteruntque Levit&#x00E6; tenentes organa David, et sacerdotes tubas.</ab>
<ab  n="27"> Et jussit Ezechias ut offerrent holocausta super altare : cumque offerrentur holocausta, c&#x0153;perunt laudes canere Domino, et clangere tubis, atque in diversis organis qu&#x00E6; David rex Isra&#x00EB;l pr&#x00E6;paraverat, concrepare.</ab>
<ab  n="28"> Omni autem turba adorante, cantores, et ii qui tenebant tubas, erant in officio suo donec compleretur holocaustum.</ab>
<ab  n="29"> Cumque finita esset oblatio, incurvatus est rex, et omnes qui erant cum eo, et adoraverunt.</ab>
<ab  n="30"> Pr&#x00E6;cepitque Ezechias et principes Levitis, ut laudarent Dominum sermonibus David, et Asaph videntis : qui laudaverunt eum magna l&#x00E6;titia, et incurvato genu adoraverunt.&#x00B6;</ab>
<ab  n="31"> Ezechias autem etiam h&#x00E6;c addidit : Implestis manus vestras Domino : accedite, et offerte victimas et laudes in domo Domini. Obtulit ergo universa multitudo hostias, et laudes, et holocausta, mente devota.</ab>
<ab  n="32"> Porro numerus holocaustorum qu&#x00E6; obtulit multitudo, hic fuit : tauros septuaginta, arietes centum, agnos ducentos.</ab>
<ab  n="33"> Sanctificaveruntque Domino boves sexcentos, et oves tria millia.</ab>
<ab  n="34"> Sacerdotes vero pauci erant, nec poterant sufficere ut pelles holocaustorum detraherent : unde et Levit&#x00E6; fratres eorum adjuverunt eos, donec impleretur opus, et sanctificarentur antistites : Levit&#x00E6; quippe faciliori ritu sanctificantur quam sacerdotes.</ab>
<ab  n="35"> Fuerunt ergo holocausta plurima, adipes pacificorum, et libamina holocaustorum : et completus est cultus domus Domini.</ab>
<ab  n="36"> L&#x00E6;tatusque est Ezechias et omnis populus, eo quod ministerium Domini esset expletum : de repente quippe hoc fieri placuerat.</ab>
</div>
<div type="chap" n="30">
<ab  n="1"> Misit quoque Ezechias ad omnem Isra&#x00EB;l et Judam : scripsitque epistolas ad Ephraim et Manassen ut venirent ad domum Domini in Jerusalem, et facerent Phase Domino Deo Isra&#x00EB;l.</ab>
<ab  n="2"> Inito ergo consilio regis et principum, et universi c&#x0153;tus Jerusalem, decreverunt ut facerent Phase mense secundo.</ab>
<ab  n="3"> Non enim potuerant facere in tempore suo, quia sacerdotes qui possent sufficere, sanctificati non fuerant, et populus nondum congregatus fuerat in Jerusalem.</ab>
<ab  n="4"> Placuitque sermo regi, et omni multitudini.</ab>
<ab  n="5"> Et decreverunt ut mitterent nuntios in universum Isra&#x00EB;l, de Bersabee usque Dan, ut venirent, et facerent Phase Domino Deo Isra&#x00EB;l in Jerusalem : multi enim non fecerant sicut lege pr&#x00E6;scriptum est.&#x00B6;</ab>
<ab  n="6"> Perrexeruntque cursores cum epistolis ex regis imperio, et principum ejus, in universum Isra&#x00EB;l et Judam, juxta id quod rex jusserat, pr&#x00E6;dicantes : Filii Isra&#x00EB;l, revertimini ad Dominum Deum Abraham, et Isaac, et Isra&#x00EB;l : et revertetur ad reliquias qu&#x00E6; effugerunt manum regis Assyriorum.</ab>
<ab  n="7"> Nolite fieri sicut patres vestri et fratres, qui recesserunt a Domino Deo patrum suorum, qui tradidit eos in interitum, ut ipsi cernitis.</ab>
<ab  n="8"> Nolite indurare cervices vestras, sicut patres vestri : tradite manus Domino, et venite ad sanctuarium ejus quod sanctificavit in &#x00E6;ternum : servite Domino Deo patrum vestrorum, et avertetur a vobis ira furoris ejus.</ab>
<ab  n="9"> Si enim vos reversi fueritis ad Dominum, fratres vestri et filii habebunt misericordiam coram dominis suis, qui illos duxerunt captivos, et revertentur in terram hanc : pius enim et clemens est Dominus Deus vester, et non avertet faciem suam a vobis, si reversi fueritis ad eum.</ab>
<ab  n="10"> Igitur cursores pergebant velociter de civitate in civitatem per terram Ephraim et Manasse usque ad Zabulon, illis irridentibus et subsannantibus eos.</ab>
<ab  n="11"> Attamen quidam viri ex Aser, et Manasse, et Zabulon acquiescentes consilio, venerunt Jerusalem.</ab>
<ab  n="12"> In Juda vero facta est manus Domini ut daret eis cor unum, ut facerent juxta pr&#x00E6;ceptum regis et principum verbum Domini.</ab>
<ab  n="13"> Congregatique sunt in Jerusalem populi multi ut facerent solemnitatem azymorum, in mense secundo :</ab>
<ab  n="14"> et surgentes destruxerunt altaria qu&#x00E6; erant in Jerusalem, atque universa in quibus idolis adolebatur incensum, subvertentes, projecerunt in torrentem Cedron.&#x00B6;</ab>
<ab  n="15"> Immolaverunt autem Phase quartadecima die mensis secundi. Sacerdotes quoque atque Levit&#x00E6; tandem sanctificati, obtulerunt holocausta in domo Domini :</ab>
<ab  n="16"> steteruntque in ordine suo juxta dispositionem et legem Moysi hominis Dei : sacerdotes vero suscipiebant effundendum sanguinem de manibus Levitarum,</ab>
<ab  n="17"> eo quod multa turba sanctificata non esset : et idcirco immolarent Levit&#x00E6; Phase his qui non occurrerant sanctificari Domino.</ab>
<ab  n="18"> Magna etiam pars populi de Ephraim, et Manasse, et Issachar, et Zabulon, qu&#x00E6; sanctificata non fuerat, comedit Phase non juxta quod scriptum est : et oravit pro eis Ezechias, dicens : Dominus bonus propitiabitur</ab>
<ab  n="19"> cunctis, qui in toto corde requirunt Dominum Deum patrum suorum : et non imputabit eis quod minus sanctificati sunt.</ab>
<ab  n="20"> Quem exaudivit Dominus, et placatus est populo.</ab>
<ab  n="21"> Feceruntque filii Isra&#x00EB;l, qui inventi sunt in Jerusalem, solemnitatem azymorum septem diebus in l&#x00E6;titia magna, laudantes Dominum per singulos dies : Levit&#x00E6; quoque et sacerdotes per organa qu&#x00E6; suo officio congruebant.</ab>
<ab  n="22"> Et locutus est Ezechias ad cor omnium Levitarum qui habebant intelligentiam bonam super Domino : et comederunt septem diebus solemnitatis, immolantes victimas pacificorum, et laudantes Dominum Deum patrum suorum.</ab>
<ab  n="23"> Placuitque univers&#x00E6; multitudini ut celebrarent etiam alios dies septem : quod et fecerunt cum ingenti gaudio.</ab>
<ab  n="24"> Ezechias enim rex Juda pr&#x00E6;buerat multitudini mille tauros, et septem millia ovium : principes vero dederant populo tauros mille, et oves decem millia : sanctificata est ergo sacerdotum plurima multitudo.</ab>
<ab  n="25"> Et hilaritate perfusa omnis turba Juda, tam sacerdotum et Levitarum, quam univers&#x00E6; frequenti&#x00E6; qu&#x00E6; venerat ex Isra&#x00EB;l : proselytorum quoque de terra Isra&#x00EB;l, et habitantium in Juda.</ab>
<ab  n="26"> Factaque est grandis celebritas in Jerusalem, qualis a diebus Salomonis filii David regis Isra&#x00EB;l in ea urbe non fuerat.</ab>
<ab  n="27"> Surrexerunt autem sacerdotes atque Levit&#x00E6; benedicentes populo : et exaudita est vox eorum, pervenitque oratio in habitaculum sanctum c&#x00E6;li.</ab>
</div>
<div type="chap" n="31">
<ab  n="1"> Cumque h&#x00E6;c fuissent rite celebrata, egressus est omnis Isra&#x00EB;l qui inventus fuerat in urbibus Juda, et fregerunt simulacra, succideruntque lucos, demoliti sunt excelsa, et altaria destruxerunt, non solum de universo Juda et Benjamin, sed et de Ephraim quoque et Manasse, donec penitus everterent : reversique sunt omnes filii Isra&#x00EB;l in possessiones et civitates suas.</ab>
<ab  n="2"> Ezechias autem constituit turmas sacerdotales et Leviticas per divisiones suas, unumquemque in officio proprio, tam sacerdotum videlicet quam Levitarum, ad holocausta et pacifica, ut ministrarent et confiterentur, canerentque in portis castrorum Domini.</ab>
<ab  n="3"> Pars autem regis erat, ut de propria ejus substantia offerretur holocaustum, mane semper et vespere : sabbatis quoque, et calendis, et solemnitatibus ceteris, sicut scriptum est in lege Moysi.</ab>
<ab  n="4"> Pr&#x00E6;cepit etiam populo habitantium Jerusalem ut darent partes sacerdotibus et Levitis, ut possent vacare legi Domini.</ab>
<ab  n="5"> Quod cum percrebruisset in auribus multitudinis, plurimas obtulere primitias filii Isra&#x00EB;l frumenti, vini, et olei : mellis quoque, et omnium qu&#x00E6; gignit humus, decimas obtulerunt.</ab>
<ab  n="6"> Sed et filii Isra&#x00EB;l et Juda qui habitabant in urbibus Juda, obtulerunt decimas boum et ovium, decimasque sanctorum qu&#x00E6; voverant Domino Deo suo : atque universa portantes, fecerunt acervos plurimos.</ab>
<ab  n="7"> Mense tertio c&#x0153;perunt acervorum jacere fundamenta, et mense septimo compleverunt eos.</ab>
<ab  n="8"> Cumque ingressi fuissent Ezechias et principes ejus, viderunt acervos, et benedixerunt Domino ac populo Isra&#x00EB;l.</ab>
<ab  n="9"> Interrogavitque Ezechias sacerdotes et Levitas, cur ita jacerent acervi.</ab>
<ab  n="10"> Respondit illi Azarias sacerdos primus de stirpe Sadoc, dicens : Ex quo c&#x0153;perunt offerri primiti&#x00E6; in domo Domini, comedimus, et saturati sumus, et remanserunt plurima, eo quod benedixerit Dominus populo suo : reliquarum autem copia est ista, quam cernis.</ab>
<ab  n="11"> Pr&#x00E6;cepit igitur Ezechias ut pr&#x00E6;pararent horrea in domo Domini. Quod cum fecissent,</ab>
<ab  n="12"> intulerunt tam primitias quam decimas, et qu&#x00E6;cumque voverant, fideliter. Fuit autem pr&#x00E6;fectus eorum Chonenias Levita, et Semei frater ejus secundus,</ab>
<ab  n="13"> post quem Jahiel, et Azarias, et Nahath, et Asa&#x00EB;l, et Jerimoth, Jozabad quoque, et Eliel, et Jesmachias, et Mahath, et Banaias, pr&#x00E6;positi sub manibus Choneni&#x00E6; et Semei fratris ejus, ex imperio Ezechi&#x00E6; regis et Azari&#x00E6; pontificis domus Dei, ad quos omnia pertinebant.</ab>
<ab  n="14"> Core vero filius Jemna Levites, et janitor orientalis port&#x00E6;, pr&#x00E6;positus erat iis qu&#x00E6; sponte offerebantur Domino, primitiisque et consecratis in Sancta sanctorum.</ab>
<ab  n="15"> Et sub cura ejus Eden, et Benjamin, Jesue, et Semeias, Amarias quoque, et Sechenias in civitatibus sacerdotum, ut fideliter distribuerent fratribus suis partes, minoribus atque majoribus :</ab>
<ab  n="16"> exceptis maribus ab annis tribus et supra, cunctis qui ingrediebantur templum Domini, et quidquid per singulos dies conducebat in ministerio, atque observationibus juxta divisiones suas,</ab>
<ab  n="17"> sacerdotibus per familias, et Levitis a vigesimo anno et supra, per ordines et turmas suas,</ab>
<ab  n="18"> univers&#x00E6;que multitudini tam uxoribus quam liberis eorum utriusque sexus, fideliter cibi de his qu&#x00E6; sanctificata fuerant, pr&#x00E6;bebantur.</ab>
<ab  n="19"> Sed et filiorum Aaron per agros, et suburbana urbium singularum, dispositi erant viri, qui partes distribuerent universo sexui masculino de sacerdotibus et Levitis.</ab>
<ab  n="20"> Fecit ergo Ezechias universa qu&#x00E6; diximus in omni Juda : operatusque est bonum et rectum, et verum coram Domino Deo suo,</ab>
<ab  n="21"> in universa cultura ministerii domus Domini, juxta legem et c&#x00E6;remonias, volens requirere Deum suum in toto corde suo : fecitque, et prosperatus est.</ab>
</div>
<div type="chap" n="32">
<ab  n="1"> Post qu&#x00E6; et hujuscemodi veritatem, venit Sennacherib rex Assyriorum, et ingressus Judam, obsedit civitates munitas, volens eas capere.</ab>
<ab  n="2"> Quod cum vidisset Ezechias, venisse scilicet Sennacherib, et totum belli impetum verti contra Jerusalem,</ab>
<ab  n="3"> inito cum principibus consilio, virisque fortissimis, ut obturarent capita fontium qui erant extra urbem : et hoc omnium decernente sententia,</ab>
<ab  n="4"> congregavit plurimam multitudinem, et obturaverunt cunctos fontes, et rivum qui fluebat in medio terr&#x00E6;, dicentes : Ne veniant reges Assyriorum, et inveniant aquarum abundantiam.</ab>
<ab  n="5"> &#x00C6;dificavit quoque, agens industrie, omnem murum qui fuerat dissipatus, et exstruxit turres desuper, et forinsecus alterum murum : instauravitque Mello in civitate David, et fecit universi generis armaturam et clypeos :</ab>
<ab  n="6"> constituitque principes bellatorum in exercitu, et convocavit universos in platea port&#x00E6; civitatis, ac locutus est ad cor eorum, dicens :</ab>
<ab  n="7"> Viriliter agite, et confortamini : nolite timere, nec paveatis regem Assyriorum, et universam multitudinem qu&#x00E6; est cum eo : multo enim plures nobiscum sunt, quam cum illo.</ab>
<ab  n="8"> Cum illo enim est brachium carneum : nobiscum Dominus Deus noster, qui auxiliator est noster, pugnatque pro nobis. Confortatusque est populus hujuscemodi verbis Ezechi&#x00E6; regis Juda.&#x00B6;</ab>
<ab  n="9"> Qu&#x00E6; postquam gesta sunt, misit Sennacherib rex Assyriorum servos suos in Jerusalem (ipse enim cum universo exercitu obsidebat Lachis) ad Ezechiam regem Juda, et ad omnem populum qui erat in urbe, dicens :</ab>
<ab  n="10"> H&#x00E6;c dicit Sennacherib rex Assyriorum : In quo habentes fiduciam sedetis obsessi in Jerusalem ?</ab>
<ab  n="11"> num Ezechias decipit vos, ut tradat morti in fame et siti, affirmans quod Dominus Deus vester liberet vos de manu regis Assyriorum ?</ab>
<ab  n="12"> Numquid non iste est Ezechias, qui destruxit excelsa illius, et altaria, et pr&#x00E6;cepit Juda et Jerusalem, dicens : Coram altari uno adorabitis, et in ipso comburetis incensum ?</ab>
<ab  n="13"> an ignoratis qu&#x00E6; ego fecerim, et patres mei, cunctis terrarum populis ? numquid pr&#x00E6;valuerunt dii gentium, omniumque terrarum, liberare regionem suam de manu mea ?</ab>
<ab  n="14"> Quis est de universis diis gentium, quas vastaverunt patres mei, qui potuerit eruere populum suum de manu mea, ut possit etiam Deus vester eruere vos de hac manu ?</ab>
<ab  n="15"> non vos ergo decipiat Ezechias, nec vana persuasione deludat, neque credatis ei. Si enim nullus potuit deus cunctarum gentium atque regnorum liberare populum suum de manu mea, et de manu patrum meorum, consequenter nec Deus vester poterit eruere vos de manu mea.</ab>
<ab  n="16"> Sed et alia multa locuti sunt servi ejus contra Dominum Deum, et contra Ezechiam servum ejus.</ab>
<ab  n="17"> Epistolas quoque scripsit plenas blasphemi&#x00E6; in Dominum Deum Isra&#x00EB;l, et locutus est adversus eum : Sicut dii gentium ceterarum non potuerunt liberare populum suum de manu mea, sic et Deus Ezechi&#x00E6; eruere non poterit populum suum de manu ista.</ab>
<ab  n="18"> Insuper et clamore magno, lingua judaica, contra populum qui sedebat in muris Jerusalem, personabat, ut terreret eos, et caperet civitatem.</ab>
<ab  n="19"> Locutusque est contra Deum Jerusalem, sicut adversum deos populorum terr&#x00E6;, opera manuum hominum.</ab>
<ab  n="20"> Oraverunt igitur Ezechias rex, et Isaias filius Amos prophetes, adversum hanc blasphemiam, ac vociferati sunt usque in c&#x00E6;lum.</ab>
<ab  n="21"> Et misit Dominus angelum, qui percussit omnem virum robustum, et bellatorem, et principem exercitus regis Assyriorum : reversusque est cum ignominia in terram suam. Cumque ingressus esset domum dei sui, filii qui egressi fuerant de utero ejus interfecerunt eum gladio.</ab>
<ab  n="22"> Salvavitque Dominus Ezechiam et habitatores Jerusalem de manu Sennacherib regis Assyriorum, et de manu omnium, et pr&#x00E6;stitit eis quietem per circuitum.</ab>
<ab  n="23"> Multi etiam deferebant hostias et sacrificia Domino in Jerusalem, et munera Ezechi&#x00E6; regi Juda : qui exaltatus est post h&#x00E6;c coram cunctis gentibus.&#x00B6;</ab>
<ab  n="24"> In diebus illis &#x00E6;grotavit Ezechias usque ad mortem, et oravit Dominum : exaudivitque eum, et dedit ei signum.</ab>
<ab  n="25"> Sed non juxta beneficia qu&#x00E6; acceperat, retribuit, quia elevatum est cor ejus : et facta est contra eum ira, et contra Judam et Jerusalem.</ab>
<ab  n="26"> Humiliatusque est postea, eo quod exaltatum fuisset cor ejus, tam ipse quam habitatores Jerusalem : et idcirco non venit super eos ira Domini in diebus Ezechi&#x00E6;.</ab>
<ab  n="27"> Fuit autem Ezechias dives, et inclytus valde, et thesauros sibi plurimos congregavit argenti, et auri, et lapidis pretiosi, aromatum, et armorum universi generis, et vasorum magni pretii.</ab>
<ab  n="28"> Apothecas quoque frumenti, vini, et olei, et pr&#x00E6;sepia omnium jumentorum, caulasque pecorum,</ab>
<ab  n="29"> et urbes &#x00E6;dificavit sibi : habebat quippe greges ovium et armentorum innumerabiles, eo quod dedisset ei Dominus substantiam multam nimis.</ab>
<ab  n="30"> Ipse est Ezechias, qui obturavit superiorem fontem aquarum Gihon, et avertit eas subter ad occidentem urbis David : in omnibus operibus suis fecit prospere qu&#x00E6; voluit.</ab>
<ab  n="31"> Attamen in legatione principum Babylonis, qui missi fuerant ad eum ut interrogarent de portento quod acciderat super terram, dereliquit eum Deus ut tentaretur, et nota fierent omnia qu&#x00E6; erant in corde ejus.</ab>
<ab  n="32"> Reliqua autem sermonum Ezechi&#x00E6;, et misericordiarum ejus, scripta sunt in visione Isai&#x00E6; filii Amos prophet&#x00E6;, et in libro regum Juda et Isra&#x00EB;l.</ab>
<ab  n="33"> Dormivitque Ezechias cum patribus suis, et sepelierunt eum super sepulchra filiorum David : et celebravit ejus exequias universus Juda, et omnes habitatores Jerusalem : regnavitque Manasses filius ejus pro eo.</ab>
</div>
<div type="chap" n="33">
<ab  n="1"> Duodecim annorum erat Manasses cum regnare c&#x0153;pisset, et quinquaginta quinque annis regnavit in Jerusalem.</ab>
<ab  n="2"> Fecit autem malum coram Domino, juxta abominationes gentium quas subvertit Dominus coram filiis Isra&#x00EB;l :</ab>
<ab  n="3"> et conversus instauravit excelsa qu&#x00E6; demolitus fuerat Ezechias pater ejus : construxitque aras Baalim, et fecit lucos, et adoravit omnem militiam c&#x00E6;li, et coluit eam.</ab>
<ab  n="4"> &#x00C6;dificavit quoque altaria in domo Domini, de qua dixerat Dominus : In Jerusalem erit nomen meum in &#x00E6;ternum.</ab>
<ab  n="5"> &#x00C6;dificavit autem ea cuncto exercitui c&#x00E6;li in duobus atriis domus Domini.</ab>
<ab  n="6"> Transireque fecit filios suos per ignem in valle Benennom : observabat somnia, sectabatur auguria, maleficis artibus inserviebat, habebat secum magos et incantatores, multaque mala operatus est coram Domino ut irritaret eum.</ab>
<ab  n="7"> Sculptile quoque et conflatile signum posuit in domo Dei, de qua locutus est Deus ad David, et ad Salomonem filium ejus, dicens : In domo hac, et in Jerusalem quam elegi de cunctis tribubus Isra&#x00EB;l, ponam nomen meum in sempiternum.</ab>
<ab  n="8"> Et moveri non faciam pedem Isra&#x00EB;l de terra quam tradidi patribus eorum : ita dumtaxat si custodierint facere qu&#x00E6; pr&#x00E6;cepi eis, cunctamque legem, et c&#x00E6;remonias atque judicia, per manum Moysi.</ab>
<ab  n="9"> Igitur Manasses seduxit Judam, et habitatores Jerusalem, ut facerent malum super omnes gentes quas subverterat Dominus a facie filiorum Isra&#x00EB;l.</ab>
<ab  n="10"> Locutusque est Dominus ad eum, et ad populum illius, et attendere noluerunt.</ab>
<ab  n="11"> Idcirco superinduxit eis principes exercitus regis Assyriorum : ceperuntque Manassen, et vinctum catenis atque compedibus duxerunt in Babylonem.&#x00B6;</ab>
<ab  n="12"> Qui postquam coangustatus est, oravit Dominum Deum suum : et egit p&#x0153;nitentiam valde coram Deo patrum suorum.</ab>
<ab  n="13"> Deprecatusque est eum, et obsecravit intente : et exaudivit orationem ejus, reduxitque eum Jerusalem in regnum suum, et cognovit Manasses quod Dominus ipse esset Deus.</ab>
<ab  n="14"> Post h&#x00E6;c &#x00E6;dificavit murum extra civitatem David ad occidentem Gihon in convalle, ab introitu port&#x00E6; piscium per circuitum usque ad Ophel, et exaltavit illum vehementer : constituitque principes exercitus in cunctis civitatibus Juda munitis :</ab>
<ab  n="15"> et abstulit deos alienos, et simulacrum de domo Domini : aras quoque, quas fecerat in monte domus Domini et in Jerusalem : et projecit omnia extra urbem.</ab>
<ab  n="16"> Porro instauravit altare Domini, et immolavit super illud victimas, et pacifica, et laudem : pr&#x00E6;cepitque Jud&#x00E6; ut serviret Domino Deo Isra&#x00EB;l.</ab>
<ab  n="17"> Attamen adhuc populus immolabat in excelsis Domino Deo suo.</ab>
<ab  n="18"> Reliqua autem gestorum Manasse, et obsecratio ejus ad Deum suum, verba quoque videntium qui loquebantur ad eum in nomine Domini Dei Isra&#x00EB;l, continentur in sermonibus regum Isra&#x00EB;l.</ab>
<ab  n="19"> Oratio quoque ejus et exauditio, et cuncta peccata atque contemptus, loca etiam in quibus &#x00E6;dificavit excelsa, et fecit lucos et statuas antequam ageret p&#x0153;nitentiam, scripta sunt in sermonibus Hozai.</ab>
<ab  n="20"> Dormivit ergo Manasses cum patribus suis, et sepelierunt eum in domo sua : regnavitque pro eo filius ejus Amon.&#x00B6;</ab>
<ab  n="21"> Viginti duorum annorum erat Amon cum regnare c&#x0153;pisset, et duobus annis regnavit in Jerusalem.</ab>
<ab  n="22"> Fecitque malum in conspectu Domini, sicut fecerat Manasses pater ejus : et cunctis idolis qu&#x00E6; Manasses fuerat fabricatus, immolavit atque servivit.</ab>
<ab  n="23"> Et non est reveritus faciem Domini, sicut reveritus est Manasses pater ejus, et multo majora deliquit.</ab>
<ab  n="24"> Cumque conjurassent adversus eum servi sui, interfecerunt eum in domo sua.</ab>
<ab  n="25"> Porro reliqua populi multitudo, c&#x00E6;sis iis qui Amon percusserant, constituit regem Josiam filium ejus pro eo.</ab>
</div>
<div type="chap" n="34">
<ab  n="1"> Octo annorum erat Josias cum regnare c&#x0153;pisset, et triginta et uno anno regnavit in Jerusalem.</ab>
<ab  n="2"> Fecitque quod erat rectum in conspectu Domini, et ambulavit in viis David patris sui : non declinavit neque ad dextram, neque ad sinistram.</ab>
<ab  n="3"> Octavo autem anno regni sui, cum adhuc esset puer, c&#x0153;pit qu&#x00E6;rere Deum patris sui David : et duodecimo anno postquam regnare c&#x0153;perat, mundavit Judam et Jerusalem ab excelsis, et lucis, simulacrisque et sculptilibus.</ab>
<ab  n="4"> Destruxeruntque coram eo aras Baalim, et simulacra qu&#x00E6; superposita fuerant, demoliti sunt : lucos etiam et sculptilia succidit atque comminuit, et super tumulos eorum qui eis immolare consueverant, fragmenta dispersit.</ab>
<ab  n="5"> Ossa pr&#x00E6;terea sacerdotum combussit in altaribus idolorum, mundavitque Judam et Jerusalem.</ab>
<ab  n="6"> Sed et in urbibus Manasse, et Ephraim, et Simeon, usque Nephthali, cuncta subvertit.</ab>
<ab  n="7"> Cumque altaria dissipasset, et lucos et sculptilia contrivisset in frustra, cunctaque delubra demolitus esset de universa terra Isra&#x00EB;l, reversus est in Jerusalem.</ab>
<ab  n="8"> Igitur anno octavodecimo regni sui, mundata jam terra et templo Domini, misit Saphan filium Eseli&#x00E6;, et Maasiam principem civitatis, et Joha filium Joachaz a commentariis, ut instaurarent domum Domini Dei sui.</ab>
<ab  n="9"> Qui venerunt ad Helciam sacerdotem magnum : acceptamque ab eo pecuniam qu&#x00E6; illata fuerat in domum Domini, et quam congregaverant Levit&#x00E6;, et janitores de Manasse, et Ephraim, et universis reliquiis Isra&#x00EB;l, ab omni quoque Juda, et Benjamin, et habitatoribus Jerusalem,</ab>
<ab  n="10"> tradiderunt in manibus eorum qui pr&#x00E6;erant operariis in domo Domini, ut instaurarent templum, et infirma qu&#x00E6;que sarcirent.</ab>
<ab  n="11"> At illi dederunt eam artificibus et c&#x00E6;mentariis, ut emerent lapides de lapicidinis, et ligna ad commissuras &#x00E6;dificii, et ad contignationem domorum quas destruxerant reges Juda.</ab>
<ab  n="12"> Qui fideliter cuncta faciebant. Erant autem pr&#x00E6;positi operantium Jahath et Abdias de filiis Merari, Zacharias et Mosollam de filiis Caath, qui urgebant opus : omnes Levit&#x00E6; scientes organis canere.</ab>
<ab  n="13"> Super eos vero qui ad diversos usus onera portabant, erant scrib&#x00E6;, et magistri de Levitis, janitores.&#x00B6;</ab>
<ab  n="14"> Cumque efferrent pecuniam qu&#x00E6; illata fuerat in templum Domini, reperit Helcias sacerdos librum legis Domini per manum Moysi.</ab>
<ab  n="15"> Et ait ad Saphan scribam : Librum legis inveni in domo Domini : et tradidit ei.</ab>
<ab  n="16"> At ille intulit volumen ad regem, et nuntiavit ei, dicens : Omnia qu&#x00E6; dedisti in manu servorum tuorum, ecce complentur.</ab>
<ab  n="17"> Argentum quod repertum est in domo Domini, conflaverunt, datumque est pr&#x00E6;fectis artificum, et diversa opera fabricantium.</ab>
<ab  n="18"> Pr&#x00E6;terea tradidit mihi Helcias sacerdos hunc librum. Quem cum rege pr&#x00E6;sente recitasset,</ab>
<ab  n="19"> audissetque ille verba legis, scidit vestimenta sua :</ab>
<ab  n="20"> et pr&#x00E6;cepit Helci&#x00E6;, et Ahicam filio Saphan, et Abdon filio Micha, Saphan quoque scrib&#x00E6;, et Asa&#x00E6; servo regis, dicens :</ab>
<ab  n="21"> Ite, et orate Dominum pro me, et pro reliquiis Isra&#x00EB;l et Juda, super universis sermonibus libri istius, qui repertus est : magnus enim furor Domini stillavit super nos, eo quod non custodierint patres nostri verba Domini ut facerent omnia qu&#x00E6; scripta sunt in isto volumine.</ab>
<ab  n="22"> Abiit ergo Helcias, et hi qui simul a rege missi fuerant, ad Oldam prophetidem, uxorem Sellum filii Thecuath filii Hasra custodis vestium, qu&#x00E6; habitabat in Jerusalem in Secunda : et locuti sunt ei verba qu&#x00E6; supra narravimus.</ab>
<ab  n="23"> At illa respondit eis : H&#x00E6;c dicit Dominus Deus Isra&#x00EB;l : Dicite viro qui misit vos ad me :</ab>
<ab  n="24"> H&#x00E6;c dicit Dominus : Ecce ego inducam mala super locum istum et super habitatores ejus, cunctaque maledicta qu&#x00E6; scripta sunt in libro hoc, quem legerunt coram rege Juda.</ab>
<ab  n="25"> Quia dereliquerunt me, et sacrificaverunt diis alienis, ut me ad iracundiam provocarent in cunctis operibus manuum suarum, idcirco stillabit furor meus super locum istum, et non extinguetur.</ab>
<ab  n="26"> Ad regem autem Juda, qui misit vos pro Domino deprecando, sic loquimini : H&#x00E6;c dicit Dominus Deus Isra&#x00EB;l : Quoniam audisti verba voluminis,</ab>
<ab  n="27"> atque emollitum est cor tuum, et humiliatus es in conspectu Dei super his qu&#x00E6; dicta sunt contra locum hunc et habitatores Jerusalem, reveritusque faciem meam scidisti vestimenta tua, et flevisti coram me : ego quoque exaudivi te, dicit Dominus.</ab>
<ab  n="28"> Jam enim colligam te ad patres tuos, et infereris in sepulchrum tuum in pace : nec videbunt oculi tui omne malum quod ego inducturus sum super locum istum, et super habitatores ejus. Retulerunt itaque regi cuncta qu&#x00E6; dixerat.&#x00B6;</ab>
<ab  n="29"> At ille convocatis universis majoribus natu Juda et Jerusalem,</ab>
<ab  n="30"> ascendit in domum Domini, unaque omnes viri Juda et habitatores Jerusalem, sacerdotes et Levit&#x00E6;, et cunctus populus a minimo usque ad maximum. Quibus audientibus in domo Domini, legit rex omnia verba voluminis :</ab>
<ab  n="31"> et stans in tribunali suo, percussit f&#x0153;dus coram Domino ut ambularet post eum, et custodiret pr&#x00E6;cepta, et testimonia, et justificationes ejus in toto corde suo, et in tota anima sua, faceretque qu&#x00E6; scripta sunt in volumine illo, quod legerat.</ab>
<ab  n="32"> Adjuravit quoque super hoc omnes qui reperti fuerant in Jerusalem et Benjamin : et fecerunt habitatores Jerusalem juxta pactum Domini Dei patrum suorum.</ab>
<ab  n="33"> Abstulit ergo Josias cunctas abominationes de universis regionibus filiorum Isra&#x00EB;l : et fecit omnes qui residui erant in Isra&#x00EB;l, servire Domino Deo suo. Cunctis diebus ejus non recesserunt a Domino Deo patrum suorum.</ab>
</div>
<div type="chap" n="35">
<ab  n="1"> Fecit autem Josias in Jerusalem Phase Domino, quod immolatum est quartadecima die mensis primi :</ab>
<ab  n="2"> et constituit sacerdotes in officiis suis, hortatusque est eos ut ministrarent in domo Domini :</ab>
<ab  n="3"> Levitis quoque, ad quorum eruditionem omnis Isra&#x00EB;l sanctificabatur Domino, locutus est : Ponite arcam in sanctuario templi, quod &#x00E6;dificavit Salomon filius David rex Isra&#x00EB;l, nequaquam enim eam ultra portabitis : nunc autem ministrate Domino Deo vestro, et populo ejus Isra&#x00EB;l.</ab>
<ab  n="4"> Et pr&#x00E6;parate vos per domos et cognationes vestras in divisionibus singulorum, sicut pr&#x00E6;cepit David rex Isra&#x00EB;l, et descripsit Salomon filius ejus.</ab>
<ab  n="5"> Et ministrate in sanctuario per familias turmasque Leviticas,</ab>
<ab  n="6"> et sanctificati immolate Phase : fratres etiam vestros, ut possint juxta verba qu&#x00E6; locutus est Dominus in manu Moysi facere, pr&#x00E6;parate.</ab>
<ab  n="7"> Dedit pr&#x00E6;terea Josias omni populo qui ibi fuerat inventus in solemnitate Phase, agnos et h&#x00E6;dos de gregibus et reliqui pecoris triginta millia, boum quoque tria millia : h&#x00E6;c de regis universa substantia.</ab>
<ab  n="8"> Duces quoque ejus sponte quod voverant, obtulerunt, tam populo quam sacerdotibus et Levitis. Porro Helcias, et Zacharias, et Jahiel principes domus Domini dederunt sacerdotibus ad faciendum Phase pecora commixtim duo millia sexcenta, et boves trecentos.</ab>
<ab  n="9"> Chonenias autem, et Semeias, etiam Nathana&#x00EB;l fratres ejus, necnon Hasabias, et Jehiel, et Jozabad principes Levitarum, dederunt ceteris Levitis ad celebrandum Phase quinque millia pecorum, et boves quingentos.</ab>
<ab  n="10"> Pr&#x00E6;paratumque est ministerium, et steterunt sacerdotes in officio suo : Levit&#x00E6; quoque in turmis, juxta regis imperium.</ab>
<ab  n="11"> Et immolatum est Phase : asperseruntque sacerdotes manu sua sanguinem, et Levit&#x00E6; detraxerunt pelles holocaustorum :</ab>
<ab  n="12"> et separaverunt ea ut darent per domos et familias singulorum, et offerrentur Domino, sicut scriptum est in libro Moysi : de bobus quoque fecerunt similiter.</ab>
<ab  n="13"> Et assaverunt Phase super ignem, juxta quod in lege scriptum est : pacificas vero hostias coxerunt in lebetibus, et cacabis, et ollis, et festinato distribuerunt univers&#x00E6; plebi :</ab>
<ab  n="14"> sibi autem et sacerdotibus postea paraverunt, nam in oblatione holocaustorum et adipum usque ad noctem sacerdotes fuerunt occupati, unde Levit&#x00E6; sibi et sacerdotibus filiis Aaron paraverunt novissimis.</ab>
<ab  n="15"> Porro cantores filii Asaph stabant in ordine suo, juxta pr&#x00E6;ceptum David, et Asaph, et Heman, et Idithun prophetarum regis : janitores vero per portas singulas observabant, ita ut nec puncto quidem discederent a ministerio : quam ob rem et fratres eorum Levit&#x00E6; paraverunt eis cibos.</ab>
<ab  n="16"> Omnis igitur cultura Domini rite completa est in die illa, ut facerent Phase, et offerrent holocausta super altare Domini, juxta pr&#x00E6;ceptum regis Josi&#x00E6;.</ab>
<ab  n="17"> Feceruntque filii Isra&#x00EB;l, qui reperti fuerant ibi, Phase in tempore illo, et solemnitatem azymorum septem diebus.</ab>
<ab  n="18"> Non fuit Phase simile huic in Isra&#x00EB;l a diebus Samuelis prophet&#x00E6; : sed nec quisquam de cunctis regibus Isra&#x00EB;l fecit Phase sicut Josias, sacerdotibus, et Levitis, et omni Jud&#x00E6; et Isra&#x00EB;l qui repertus fuerat, et habitantibus in Jerusalem.</ab>
<ab  n="19"> Octavodecimo anno regni Josi&#x00E6; hoc Phase celebratum est.&#x00B6;</ab>
<ab  n="20"> Postquam instauraverat Josias templum, ascendit Nechao rex &#x00C6;gypti ad pugnandum in Charcamis juxta Euphraten : et processit in occursum ejus Josias.</ab>
<ab  n="21"> At ille, missis ad eum nuntiis, ait : Quid mihi et tibi est, rex Juda ? non adversum te hodie venio, sed contra aliam pugno domum, ad quam me Deus festinato ire pr&#x00E6;cepit : desine adversum Deum facere, qui mecum est, ne interficiat te.</ab>
<ab  n="22"> Noluit Josias reverti, sed pr&#x00E6;paravit contra eum bellum, nec acquievit sermonibus Nechao ex ore Dei : verum perrexit ut dimicaret in campo Mageddo.</ab>
<ab  n="23"> Ibique vulneratus a sagittariis, dixit pueris suis : Educite me de pr&#x00E6;lio, quia oppido vulneratus sum.</ab>
<ab  n="24"> Qui transtulerunt eum de curru in alterum currum, qui sequebatur eum more regio, et asportaverunt eum in Jerusalem : mortuusque est, et sepultus in mausoleo patrum suorum, et universus Juda et Jerusalem luxerunt eum.</ab>
<ab  n="25"> Jeremias maxime : cujus omnes cantores atque cantatrices, usque in pr&#x00E6;sentem diem, lamentationes super Josiam replicant, et quasi lex obtinuit in Isra&#x00EB;l : Ecce scriptum fertur in lamentationibus.</ab>
<ab  n="26"> Reliqua autem sermonum Josi&#x00E6;, et misericordiarum ejus, qu&#x00E6; lege pr&#x00E6;cepta sunt Domini,</ab>
<ab  n="27"> opera quoque illius prima et novissima, scripta sunt in libro regum Juda et Isra&#x00EB;l.</ab>
</div>
<div type="chap" n="36">
<ab  n="1"> Tulit ergo populus terr&#x00E6; Joachaz filium Josi&#x00E6;, et constituit regem pro patre suo in Jerusalem.</ab>
<ab  n="2"> Viginti trium annorum erat Joachaz cum regnare c&#x0153;pisset, et tribus mensibus regnavit in Jerusalem.</ab>
<ab  n="3"> Amovit autem eum rex &#x00C6;gypti cum venisset in Jerusalem, et condemnavit terram centum talentis argenti, et talento auri.</ab>
<ab  n="4"> Constituitque pro eo regem Eliakim fratrem ejus super Judam et Jerusalem, et vertit nomen ejus Joakim : ipsum vero Joachaz tulit secum, et abduxit in &#x00C6;gyptum.&#x00B6;</ab>
<ab  n="5"> Viginti quinque annorum erat Joakim cum regnare c&#x0153;pisset, et undecim annis regnavit in Jerusalem : fecitque malum coram Domino Deo suo.</ab>
<ab  n="6"> Contra hunc ascendit Nabuchodonosor rex Chald&#x00E6;orum, et vinctum catenis duxit in Babylonem.</ab>
<ab  n="7"> Ad quam et vasa Domini transtulit, et posuit ea in templo suo.</ab>
<ab  n="8"> Reliqua autem verborum Joakim, et abominationum ejus quas operatus est, et qu&#x00E6; inventa sunt in eo, continentur in libro regum Juda et Isra&#x00EB;l. Regnavit autem Joachin filius ejus pro eo.&#x00B6;</ab>
<ab  n="9"> Octo annorum erat Joachin cum regnare c&#x0153;pisset, et tribus mensibus ac decem diebus regnavit in Jerusalem : fecitque malum in conspectu Domini.</ab>
<ab  n="10"> Cumque anni circulus volveretur, misit Nabuchodonosor rex, qui adduxerunt eum in Babylonem, asportatis simul pretiosissimis vasis domus Domini. Regem vero constituit Sedeciam patruum ejus super Judam et Jerusalem.&#x00B6;</ab>
<ab  n="11"> Viginti et unius anni erat Sedecias cum regnare c&#x0153;pisset, et undecim annis regnavit in Jerusalem :</ab>
<ab  n="12"> fecitque malum in oculis Domini Dei sui, nec erubuit faciem Jeremi&#x00E6; prophet&#x00E6;, loquentis ad se ex ore Domini.</ab>
<ab  n="13"> A rege quoque Nabuchodonosor recessit, qui adjuraverat eum per Deum : et induravit cervicem suam et cor ut non reverteretur ad Dominum Deum Isra&#x00EB;l.</ab>
<ab  n="14"> Sed et universi principes sacerdotum et populus pr&#x00E6;varicati sunt inique juxta universas abominationes gentium, et polluerunt domum Domini quam sanctificaverat sibi in Jerusalem.</ab>
<ab  n="15"> Mittebat autem Dominus Deus patrum suorum ad illos per manum nuntiorum suorum de nocte consurgens, et quotidie commonens : eo quod parceret populo et habitaculo suo.</ab>
<ab  n="16"> At illi subsannabant nuntios Dei, et parvipendebant sermones ejus, illudebantque prophetis, donec ascenderet furor Domini in populum ejus, et esset nulla curatio.</ab>
<ab  n="17"> Adduxit enim super eos regem Chald&#x00E6;orum, et interfecit juvenes eorum gladio in domo sanctuarii sui : non est misertus adolescentis, et virginis, et senis, nec decrepiti quidem, sed omnes tradidit in manibus ejus.</ab>
<ab  n="18"> Universaque vasa domus Domini, tam majora quam minora, et thesauros templi, et regis, et principum, transtulit in Babylonem.</ab>
<ab  n="19"> Incenderunt hostes domum Dei, destruxeruntque murum Jerusalem : universas turres combusserunt, et quidquid pretiosum fuerat, demoliti sunt.</ab>
<ab  n="20"> Si quis evaserat gladium, ductus in Babylonem servivit regi et filiis ejus, donec imperaret rex Persarum,</ab>
<ab  n="21"> et compleretur sermo Domini ex ore Jeremi&#x00E6;, et celebraret terra sabbata sua : cunctis enim diebus desolationis egit sabbatum usque dum complerentur septuaginta anni.&#x00B6;</ab>
<ab  n="22"> Anno autem primo Cyri regis Persarum, ad explendum sermonem Domini quem locutus fuerat per os Jeremi&#x00E6;, suscitavit Dominus spiritum Cyri regis Persarum : qui jussit pr&#x00E6;dicari in universo regno suo, etiam per scripturam, dicens :</ab>
<ab  n="23"> H&#x00E6;c dicit Cyrus rex Persarum : Omnia regna terr&#x00E6; dedit mihi Dominus Deus c&#x00E6;li, et ipse pr&#x00E6;cepit mihi ut &#x00E6;dificarem ei domum in Jerusalem, qu&#x00E6; est in Jud&#x00E6;a : quis ex vobis est in omni populo ejus ? sit Dominus Deus suus cum eo, et ascendat.</ab>
</div>
</div>
