<div type="book" xmlns="http://www.tei-c.org/ns/1.0">
<div type="chap" n="1">
<ab  n="1"> Anno tertio regni Joakim regis Juda, venit Nabuchodonosor, rex Babylonis, in Jerusalem, et obsedit eam :</ab>
<ab  n="2"> et tradidit Dominus in manu ejus Joakim, regem Juda, et partem vasorum domus Dei : et asportavit ea in terram Sennaar in domum dei sui, et vasa intulit in domum thesauri dei sui.</ab>
<ab  n="3"> Et ait rex Asphenez pr&#x00E6;posito eunuchorum ut introduceret de filiis Isra&#x00EB;l, et de semine regio et tyrannorum,</ab>
<ab  n="4"> pueros in quibus nulla esset macula, decoros forma, et eruditos omni sapientia, cautos scientia, et doctos disciplina, et qui possent stare in palatio regis, ut doceret eos litteras et linguam Chald&#x00E6;orum.</ab>
<ab  n="5"> Et constituit eis rex annonam per singulos dies de cibis suis, et de vino unde bibebat ipse, ut enutriti tribus annis, postea starent in conspectu regis.</ab>
<ab  n="6"> Fuerunt ergo inter eos de filiis Juda, Daniel, Ananias, Misa&#x00EB;l, et Azarias.</ab>
<ab  n="7"> Et imposuit eis pr&#x00E6;positus eunuchorum nomina : Danieli, Baltassar ; Anani&#x00E6;, Sidrach ; Misa&#x00EB;li, Misach ; et Azari&#x00E6;, Abdenago.</ab>
<ab  n="8"> Proposuit autem Daniel in corde suo ne pollueretur de mensa regis, neque de vino potus ejus : et rogavit eunuchorum pr&#x00E6;positum ne contaminaretur.</ab>
<ab  n="9"> Dedit autem Deus Danieli gratiam et misericordiam in conspectu principis eunuchorum.</ab>
<ab  n="10"> Et ait princeps eunuchorum ad Danielem : Timeo ego dominum meum regem, qui constituit vobis cibum et potum : qui si viderit vultus vestros macilentiores pr&#x00E6; ceteris adolescentibus co&#x00E6;vis vestris, condemnabitis caput meum regi.</ab>
<ab  n="11"> Et dixit Daniel ad Malasar, quem constituerat princeps eunuchorum super Danielem, Ananiam, Misa&#x00EB;lem, et Azariam :</ab>
<ab  n="12"> Tenta nos, obsecro, servos tuos, diebus decem, et dentur nobis legumina ad vescendum, et aqua ad bibendum :</ab>
<ab  n="13"> et contemplare vultus nostros, et vultus puerorum, qui vescuntur cibo regio : et sicut videris, facies cum servis tuis.</ab>
<ab  n="14"> Qui, audito sermone hujuscemodi, tentavit eos diebus decem.</ab>
<ab  n="15"> Post dies autem decem, apparuerunt vultus eorum meliores, et corpulentiores pr&#x00E6; omnibus pueris, qui vescebantur cibo regio.</ab>
<ab  n="16"> Porro Malasar tollebat cibaria, et vinum potus eorum : dabatque eis legumina.</ab>
<ab  n="17"> Pueris autem his dedit Deus scientiam et disciplinam, in omni libro et sapientia : Danieli autem intelligentiam omnium visionum et somniorum.</ab>
<ab  n="18"> Completis itaque diebus, post quos dixerat rex ut introducerentur, introduxit eos pr&#x00E6;positus eunuchorum in conspectu Nabuchodonosor.</ab>
<ab  n="19"> Cumque eis locutus fuisset rex, non sunt inventi tales de universis, ut Daniel, Ananias, Misa&#x00EB;l, et Azarias : et steterunt in conspectu regis.</ab>
<ab  n="20"> Et omne verbum sapienti&#x00E6; et intellectus, quod sciscitatus est ab eis rex, invenit in eis decuplum super cunctos ariolos et magos qui erant in universo regno ejus.</ab>
<ab  n="21"> Fuit autem Daniel usque ad annum primum Cyri regis.</ab>
</div>
<div type="chap" n="2">
<ab  n="1"> In anno secundo regni Nabuchodonosor, vidit Nabuchodonosor somnium, et conterritus est spiritus ejus, et somnium ejus fugit ab eo.</ab>
<ab  n="2"> Pr&#x00E6;cepit autem rex ut convocarentur arioli, et magi, et malefici, et Chald&#x00E6;i, ut indicarent regi somnia sua. Qui cum venissent, steterunt coram rege.</ab>
<ab  n="3"> Et dixit ad eos rex : Vidi somnium, et mente confusus ignoro quid viderim.</ab>
<ab  n="4"> Responderuntque Chald&#x00E6;i regi syriace : Rex, in sempiternum vive ! dic somnium servis tuis, et interpretationem ejus indicabimus.</ab>
<ab  n="5"> Et respondens rex ait Chald&#x00E6;is : Sermo recessit a me : nisi indicaveritis mihi somnium, et conjecturam ejus, peribitis vos, et domus vestr&#x00E6; publicabuntur.</ab>
<ab  n="6"> Si autem somnium, et conjecturam ejus narraveritis, pr&#x00E6;mia, et dona, et honorem multum accipietis a me. Somnium igitur, et interpretationem ejus indicate mihi.</ab>
<ab  n="7"> Responderunt secundo, atque dixerunt : Rex somnium dicat servis suis, et interpretationem illius indicabimus.</ab>
<ab  n="8"> Respondit rex, et ait : Certe novi quod tempus redimitis, scientes quod recesserit a me sermo.</ab>
<ab  n="9"> Si ergo somnium non indicaveritis mihi, una est de vobis sententia, quod interpretationem quoque fallacem, et deceptione plenam composueritis, ut loquamini mihi donec tempus pertranseat. Somnium itaque dicite mihi, ut sciam quod interpretationem quoque ejus veram loquamini.</ab>
<ab  n="10"> Respondentes ergo Chald&#x00E6;i coram rege, dixerunt : Non est homo super terram, qui sermonem tuum, rex, possit implere : sed neque regum quisquam magnus et potens verbum hujuscemodi sciscitatur ab omni ariolo, et mago, et Chald&#x00E6;o.</ab>
<ab  n="11"> Sermo enim, quem tu qu&#x00E6;ris, rex, gravis est : nec reperietur quisquam qui indicet illum in conspectu regis, exceptis diis, quorum non est cum hominibus conversatio.</ab>
<ab  n="12"> Quo audito, rex, in furore et in ira magna, pr&#x00E6;cepit ut perirent omnes sapientes Babylonis.</ab>
<ab  n="13"> Et egressa sententia, sapientes interficiebantur : qu&#x00E6;rebanturque Daniel et socii ejus, ut perirent.</ab>
<ab  n="14"> Tunc Daniel requisivit de lege atque sententia ab Arioch principe militi&#x00E6; regis, qui egressus fuerat ad interficiendos sapientes Babylonis.</ab>
<ab  n="15"> Et interrogavit eum, qui a rege potestatem acceperat, quam ob causam tam crudelis sententia a facie regis esset egressa. Cum ergo rem indicasset Arioch Danieli,</ab>
<ab  n="16"> Daniel ingressus rogavit regem ut tempus daret sibi ad solutionem indicandam regi.</ab>
<ab  n="17"> Et ingressus est domum suam, Anani&#x00E6;que et Misa&#x00EB;li et Azari&#x00E6;, sociis suis, indicavit negotium,</ab>
<ab  n="18"> ut qu&#x00E6;rerent misericordiam a facie Dei c&#x00E6;li super sacramento isto, et non perirent Daniel et socii ejus cum ceteris sapientibus Babylonis.&#x00B6;</ab>
<ab  n="19"> Tunc Danieli mysterium per visionem nocte revelatum est : et benedixit Daniel Deum c&#x00E6;li,</ab>
<ab  n="20"> et locutus ait : Sit nomen Domini benedictum a s&#x00E6;culo et usque in s&#x00E6;culum : quia sapientia et fortitudo ejus sunt.</ab>
<ab  n="21"> Et ipse mutat tempora, et &#x00E6;tates : transfert regna, atque constituit : dat sapientiam sapientibus, et scientiam intelligentibus disciplinam.</ab>
<ab  n="22"> Ipse revelat profunda et abscondita, et novit in tenebris constituta : et lux cum eo est.</ab>
<ab  n="23"> Tibi, Deus patrum nostrorum, confiteor, teque laudo, quia sapientiam et fortitudinem dedisti mihi, et nunc ostendisti mihi qu&#x00E6; rogavimus te, quia sermonem regis aperuisti nobis.</ab>
<ab  n="24"> Post h&#x00E6;c Daniel ingressus ad Arioch, quem constituerat rex ut perderet sapientes Babylonis, sic ei locutus est : Sapientes Babylonis ne perdas : introduc me in conspectu regis, et solutionem regi narrabo.&#x00B6;</ab>
<ab  n="25"> Tunc Arioch festinus introduxit Danielem ad regem, et dixit ei : Inveni hominem de filiis transmigrationis Juda, qui solutionem regi annuntiet.</ab>
<ab  n="26"> Respondit rex, et dixit Danieli, cujus nomen erat Baltassar : Putasne vere potes mihi indicare somnium, quod vidi, et interpretationem ejus ?</ab>
<ab  n="27"> Et respondens Daniel coram rege, ait : Mysterium, quod rex interrogat, sapientes, magi, arioli, et aruspices nequeunt indicare regi :</ab>
<ab  n="28"> sed est Deus in c&#x00E6;lo revelans mysteria, qui indicavit tibi, rex Nabuchodonosor, qu&#x00E6; ventura sunt in novissimis temporibus. Somnium tuum, et visiones capitis tui in cubili tuo hujuscemodi sunt.</ab>
<ab  n="29"> Tu, rex, cogitare c&#x0153;pisti in strato tuo, quid esset futurum post h&#x00E6;c : et qui revelat mysteria, ostendit tibi qu&#x00E6; ventura sunt.</ab>
<ab  n="30"> Mihi quoque non in sapientia, qu&#x00E6; est in me plus quam in cunctis viventibus, sacramentum hoc revelatum est : sed ut interpretatio regi manifesta fieret, et cogitationes mentis tu&#x00E6; scires.</ab>
<ab  n="31"> Tu, rex, videbas, et ecce quasi statua una grandis : statua illa magna, et statura sublimis stabat contra te, et intuitus ejus erat terribilis.</ab>
<ab  n="32"> Hujus statu&#x00E6; caput ex auro optimo erat, pectus autem et brachia de argento, porro venter et femora ex &#x00E6;re,</ab>
<ab  n="33"> tibi&#x00E6; autem ferre&#x00E6; : pedum qu&#x00E6;dam pars erat ferrea, qu&#x00E6;dam autem fictilis.</ab>
<ab  n="34"> Videbas ita, donec abscissus est lapis de monte sine manibus : et percussit statuam in pedibus ejus ferreis et fictilibus, et comminuit eos.</ab>
<ab  n="35"> Tunc contrita sunt pariter ferrum, testa, &#x00E6;s, argentum, et aurum, et redacta quasi in favillam &#x00E6;stiv&#x00E6; are&#x00E6;, qu&#x00E6; rapta sunt vento, nullusque locus inventus est eis : lapis autem, qui percusserat statuam, factus est mons magnus, et implevit universam terram.</ab>
<ab  n="36"> Hoc est somnium : interpretationem quoque ejus dicemus coram te, rex.&#x00B6;</ab>
<ab  n="37"> Tu rex regum es : et Deus c&#x00E6;li regnum, et fortitudinem, et imperium, et gloriam dedit tibi :</ab>
<ab  n="38"> et omnia, in quibus habitant filii hominum, et besti&#x00E6; agri : volucres quoque c&#x00E6;li dedit in manu tua, et sub ditione tua universa constituit : tu es ergo caput aureum.</ab>
<ab  n="39"> Et post te consurget regnum aliud minus te argenteum : et regnum tertium aliud &#x00E6;reum, quod imperabit univers&#x00E6; terr&#x00E6;.</ab>
<ab  n="40"> Et regnum quartum erit velut ferrum : quomodo ferrum comminuit, et domat omnia, sic comminuet, et conteret omnia h&#x00E6;c.</ab>
<ab  n="41"> Porro quia vidisti pedum, et digitorum partem test&#x00E6; figuli, et partem ferream, regnum divisum erit : quod tamen de plantario ferri orietur, secundum quod vidisti ferrum mistum test&#x00E6; ex luto.</ab>
<ab  n="42"> Et digitos pedum ex parte ferreos, et ex parte fictiles : ex parte regnum erit solidum, et ex parte contritum.</ab>
<ab  n="43"> Quod autem vidisti ferrum mistum test&#x00E6; ex luto, commiscebuntur quidem humano semine, sed non adh&#x00E6;rebunt sibi, sicut ferrum misceri non potest test&#x00E6;.</ab>
<ab  n="44"> In diebus autem regnorum illorum suscitabit Deus c&#x00E6;li regnum, quod in &#x00E6;ternum non dissipabitur, et regnum ejus alteri populo non tradetur : comminuet autem, et consumet universa regna h&#x00E6;c, et ipsum stabit in &#x00E6;ternum.</ab>
<ab  n="45"> Secundum quod vidisti, quod de monte abscissus est lapis sine manibus, et comminuit testam, et ferrum, et &#x00E6;s, et argentum, et aurum, Deus magnus ostendit regi qu&#x00E6; ventura sunt postea : et verum est somnium, et fidelis interpretatio ejus.&#x00B6;</ab>
<ab  n="46"> Tunc rex Nabuchodonosor cecidit in faciem suam, et Danielem adoravit, et hostias, et incensum pr&#x00E6;cepit ut sacrificarent ei.</ab>
<ab  n="47"> Loquens ergo rex, ait Danieli : Vere Deus vester Deus deorum est, et Dominus regum, et revelans mysteria : quoniam tu potuisti aperire hoc sacramentum.</ab>
<ab  n="48"> Tunc rex Danielem in sublime extulit, et munera multa et magna dedit ei : et constituit eum principem super omnes provincias Babylonis, et pr&#x00E6;fectum magistratuum super cunctos sapientes Babylonis.</ab>
<ab  n="49"> Daniel autem postulavit a rege, et constituit super opera provinci&#x00E6; Babylonis Sidrach, Misach, et Abdenago : ipse autem Daniel erat in foribus regis.</ab>
</div>
<div type="chap" n="3">
<ab  n="1"> Nabuchodonosor rex fecit statuam auream, altitudine cubitorum sexaginta, latitudine cubitorum sex, et statuit eam in campo Dura, provinci&#x00E6; Babylonis.</ab>
<ab  n="2"> Itaque Nabuchodonosor rex misit ad congregandos satrapas, magistratus, et judices, duces, et tyrannos, et pr&#x00E6;fectos, omnesque principes regionum, ut convenirent ad dedicationem statu&#x00E6; quam erexerat Nabuchodonosor rex.</ab>
<ab  n="3"> Tunc congregati sunt satrap&#x00E6;, magistratus, et judices, duces, et tyranni, et optimates, qui erant in potestatibus constituti, et universi principes regionum, ut convenirent ad dedicationem statu&#x00E6;, quam erexerat Nabuchodonosor rex. Stabant autem in conspectu statu&#x00E6;, quam posuerat Nabuchodonosor rex :</ab>
<ab  n="4"> et pr&#x00E6;co clamabat valenter : Vobis dicitur populis, tribubus, et linguis :</ab>
<ab  n="5"> in hora qua audieritis sonitum tub&#x00E6;, et fistul&#x00E6;, et cithar&#x00E6;, sambuc&#x00E6;, et psalterii, et symphoni&#x00E6;, et universi generis musicorum, cadentes adorate statuam auream, quam constituit Nabuchodonosor rex.</ab>
<ab  n="6"> Si quis autem non prostratus adoraverit, eadem hora mittetur in fornacem ignis ardentis.</ab>
<ab  n="7"> Post h&#x00E6;c igitur, statim ut audierunt omnes populi sonitum tub&#x00E6;, fistul&#x00E6;, et cithar&#x00E6;, sambuc&#x00E6;, et psalterii, et symphoni&#x00E6;, et omnis generis musicorum, cadentes omnes populi, tribus, et lingu&#x00E6; adoraverunt statuam auream, quam constituerat Nabuchodonosor rex.&#x00B6;</ab>
<ab  n="8"> Statimque in ipso tempore accedentes viri Chald&#x00E6;i accusaverunt Jud&#x00E6;os :</ab>
<ab  n="9"> dixeruntque Nabuchodonosor regi : Rex, in &#x00E6;ternum vive !</ab>
<ab  n="10"> tu, rex, posuisti decretum, ut omnis homo, qui audierit sonitum tub&#x00E6;, fistul&#x00E6;, et cithar&#x00E6;, sambuc&#x00E6;, et psalterii, et symphoni&#x00E6;, et universi generis musicorum, prosternat se, et adoret statuam auream :</ab>
<ab  n="11"> si quis autem non procidens adoraverit, mittatur in fornacem ignis ardentis.</ab>
<ab  n="12"> Sunt ergo viri Jud&#x00E6;i, quos constituisti super opera regionis Babylonis, Sidrach, Misach, et Abdenago : viri isti contempserunt, rex, decretum tuum : deos tuos non colunt, et statuam auream, quam erexisti, non adorant.</ab>
<ab  n="13"> Tunc Nabuchodonosor, in furore et in ira, pr&#x00E6;cepit ut adducerentur Sidrach, Misach, et Abdenago : qui confestim adducti sunt in conspectu regis.</ab>
<ab  n="14"> Pronuntiansque Nabuchodonosor rex, ait eis : Verene Sidrach, Misach, et Abdenago, deos meos non colitis, et statuam auream, quam constitui, non adoratis ?</ab>
<ab  n="15"> nunc ergo si estis parati, quacumque hora audieritis sonitum tub&#x00E6;, fistul&#x00E6;, cithar&#x00E6;, sambuc&#x00E6;, et psalterii, et symphoni&#x00E6;, omnisque generis musicorum, prosternite vos, et adorate statuam, quam feci : quod si non adoraveritis, eadem hora mittemini in fornacem ignis ardentis : et quis est Deus, qui eripiet vos de manu mea ?</ab>
<ab  n="16"> Respondentes Sidrach, Misach, et Abdenago, dixerunt regi Nabuchodonosor : Non oportet nos de hac re respondere tibi.</ab>
<ab  n="17"> Ecce enim Deus noster, quem colimus, potest eripere nos de camino ignis ardentis, et de manibus tuis, o rex, liberare.</ab>
<ab  n="18"> Quod si noluerit, notum sit tibi, rex, quia deos tuos non colimus, et statuam auream, quam erexisti, non adoramus.</ab>
<ab  n="19"> Tunc Nabuchodonosor repletus est furore, et aspectus faciei illius immutatus est super Sidrach, Misach, et Abdenago : et pr&#x00E6;cepit ut succenderetur fornax septuplum quam succendi consueverat.</ab>
<ab  n="20"> Et viris fortissimis de exercitu suo jussit ut ligatis pedibus Sidrach, Misach, et Abdenago, mitterent eos in fornacem ignis ardentis.</ab>
<ab  n="21"> Et confestim viri illi vincti, cum braccis suis, et tiaris, et calceamentis, et vestibus, missi sunt in medium fornacis ignis ardentis :</ab>
<ab  n="22"> nam jussio regis urgebat. Fornax autem succensa erat nimis : porro viros illos, qui miserant Sidrach, Misach, et Abdenago, interfecit flamma ignis.</ab>
<ab  n="23"> Viri autem hi tres, id est, Sidrach, Misach, et Abdenago, ceciderunt in medio camino ignis ardentis, colligati.&#x00B6;</ab>
<ab  n="24"> Et ambulabant in medio flamm&#x00E6;, laudantes Deum, et benedicentes Domino.</ab>
<ab  n="25"> Stans autem Azarias oravit sic, aperiensque os suum in medio ignis, ait :</ab>
<ab  n="26"> [Benedictus es, Domine Deus patrum nostrorum,/ et laudabile, et gloriosum nomen tuum in s&#x00E6;cula :/</ab>
<ab  n="27"> quia justus es in omnibus, qu&#x00E6; fecisti nobis,/ et universa opera tua vera, et vi&#x00E6; tu&#x00E6; rect&#x00E6;,/ et omnia judicia tua vera.</ab>
<ab  n="28"> Judicia enim vera fecisti/ juxta omnia, qu&#x00E6; induxisti super nos,/ et super civitatem sanctam patrum nostrorum Jerusalem :/ quia in veritate et in judicio induxisti omnia h&#x00E6;c/ propter peccata nostra./</ab>
<ab  n="29"> Peccavimus enim, et inique egimus recedentes a te,/ et deliquimus in omnibus :/</ab>
<ab  n="30"> et pr&#x00E6;cepta tua non audivimus,/ nec observavimus,/ nec fecimus sicut pr&#x00E6;ceperas nobis/ ut bene nobis esset./</ab>
<ab  n="31"> Omnia ergo, qu&#x00E6; induxisti super nos,/ et universa qu&#x00E6; fecisti nobis,/ in vero judicio fecisti ;/</ab>
<ab  n="32"> et tradidisti nos in manibus inimicorum nostrorum iniquorum,/ et pessimorum, pr&#x00E6;varicatorumque,/ et regi injusto, et pessimo ultra omnem terram./</ab>
<ab  n="33"> Et nunc non possumus aperire os :/ confusio, et opprobrium facti sumus servis tuis,/ et his qui colunt te./</ab>
<ab  n="34"> Ne, qu&#x00E6;sumus, tradas nos in perpetuum propter nomen tuum,/ et ne dissipes testamentum tuum :/</ab>
<ab  n="35"> neque auferas misericordiam tuam a nobis,/ propter Abraham, dilectum tuum,/ et Isaac, servum tuum,/ et Isra&#x00EB;l, sanctum tuum,/</ab>
<ab  n="36"> quibus locutus es pollicens quod multiplicares semen eorum/ sicut stellas c&#x00E6;li,/ et sicut arenam qu&#x00E6; est in littore maris ;/</ab>
<ab  n="37"> quia, Domine, imminuti sumus plus quam omnes gentes,/ sumusque humiles in universa terra hodie/ propter peccata nostra./</ab>
<ab  n="38"> Et non est in tempore hoc princeps, et dux, et propheta,/ neque holocaustum, neque sacrificium,/ neque oblatio, neque incensum,/ neque locus primitiarum coram te,/</ab>
<ab  n="39"> ut possimus invenire misericordiam tuam,/ sed in animo contrito, et spiritu humilitatis suscipiamur./</ab>
<ab  n="40"> Sicut in holocausto arietum, et taurorum,/ et sicut in millibus agnorum pinguium,/ sic fiat sacrificium nostrum in conspectu tuo hodie, ut placeat tibi,/ quoniam non est confusio confidentibus in te./</ab>
<ab  n="41"> Et nunc sequimur te in toto corde ;/ et timemus te, et qu&#x00E6;rimus faciem tuam./</ab>
<ab  n="42"> Nec confundas nos,/ sed fac nobiscum juxta mansuetudinem tuam,/ et secundum multitudinem misericordi&#x00E6; tu&#x00E6;./</ab>
<ab  n="43"> Et erue nos in mirabilibus tuis,/ et da gloriam nomini tuo, Domine ;/</ab>
<ab  n="44"> et confundantur omnes qui ostendunt servis tuis mala :/ confundantur in omni potentia tua,/ et robur eorum conteratur :/</ab>
<ab  n="45"> et sciant quia tu es Dominus Deus solus,/ et gloriosus super orbem terrarum.]</ab>
<ab  n="46"> Et non cessabant qui miserant eos ministri regis succendere fornacem, naphtha, et stuppa, et pice, et malleolis,</ab>
<ab  n="47"> et effundebatur flamma super fornacem cubitis quadraginta novem :</ab>
<ab  n="48"> et erupit, et incendit quos reperit juxta fornacem de Chald&#x00E6;is.</ab>
<ab  n="49"> Angelus autem Domini descendit cum Azaria, et sociis ejus in fornacem : et excussit flammam ignis de fornace,</ab>
<ab  n="50"> et fecit medium fornacis quasi ventum roris flantem, et non tetigit eos omnino ignis, neque contristavit, nec quidquam molesti&#x00E6; intulit.</ab>
<ab  n="51"> Tunc hi tres quasi ex uno ore laudabant, et glorificabant, et benedicebant Deum in fornace, dicentes :</ab>
<ab  n="52"> [Benedictus es, Domine Deus patrum nostrorum :/ et laudabilis, et gloriosus, et superexaltatus in s&#x00E6;cula./ Et benedictum nomen glori&#x00E6; tu&#x00E6; sanctum :/ et laudabile, et superexaltatum in omnibus s&#x00E6;culis./</ab>
<ab  n="53"> Benedictus es in templo sancto glori&#x00E6; tu&#x00E6; :/ et superlaudabilis, et supergloriosus in s&#x00E6;cula./</ab>
<ab  n="54"> Benedictus es in throno regni tui :/ et superlaudabilis, et superexaltatus in s&#x00E6;cula./</ab>
<ab  n="55"> Benedictus es, qui intueris abyssos, et sedes super cherubim :/ et laudabilis, et superexaltatus in s&#x00E6;cula./</ab>
<ab  n="56"> Benedictus es in firmamento c&#x00E6;li :/ et laudabilis et gloriosus in s&#x00E6;cula./</ab>
<ab  n="57"> Benedicite, omnia opera Domini, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="58"> Benedicite, angeli Domini, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="59"> Benedicite, c&#x00E6;li, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="60"> Benedicite, aqu&#x00E6; omnes, qu&#x00E6; super c&#x00E6;los sunt, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="61"> Benedicite, omnes virtutes Domini, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="62"> Benedicite, sol et luna, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="63"> Benedicite, stell&#x00E6; c&#x00E6;li, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="64"> Benedicite, omnis imber et ros, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="65"> Benedicite, omnes spiritus Dei, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="66"> Benedicite, ignis et &#x00E6;stus, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="67"> Benedicite, frigus et &#x00E6;stus, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="68"> Benedicite, rores et pruina, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="69"> Benedicite, gelu et frigus, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="70"> Benedicite, glacies et nives, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="71"> Benedicite, noctes et dies, Domino/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="72"> Benedicite, lux et tenebr&#x00E6;, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="73"> Benedicite, fulgura et nubes, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="74"> Benedicat terra Dominum :/ laudet et superexaltet eum in s&#x00E6;cula./</ab>
<ab  n="75"> Benedicite, montes et colles, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="76"> Benedicite, universa germinantia in terra, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="77"> Benedicite, fontes, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="78"> Benedicite, maria et flumina, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="79"> Benedicite, cete, et omnia qu&#x00E6; moventur in aquis, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="80"> Benedicite, omnes volucres c&#x00E6;li, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="81"> Benedicite, omnes besti&#x00E6; et pecora, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="82"> Benedicite, filii hominum, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="83"> Benedicat Isra&#x00EB;l Dominum :/ laudet et superexaltet eum in s&#x00E6;cula./</ab>
<ab  n="84"> Benedicite, sacerdotes Domini, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="85"> Benedicite, servi Domini, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="86"> Benedicite, spiritus et anim&#x00E6; justorum, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="87"> Benedicite, sancti et humiles corde, Domino :/ laudate et superexaltate eum in s&#x00E6;cula./</ab>
<ab  n="88"> Benedicite, Anania, Azaria, Misa&#x00EB;l, Domino :/ laudate et superexaltate eum in s&#x00E6;cula :/ quia eruit nos de inferno,/ et salvos fecit de manu mortis :/ et liberavit nos de medio ardentis flamm&#x00E6;,/ et de medio ignis eruit nos./</ab>
<ab  n="89"> Confitemini Domino, quoniam bonus :/ quoniam in s&#x00E6;culum misericordia ejus./</ab>
<ab  n="90"> Benedicite, omnes religiosi, Domino Deo deorum :/ laudate et confitemini ei, quia in omnia s&#x00E6;cula misericordia ejus.]&#x00B6;</ab>
<ab  n="91"> Tunc Nabuchodonosor rex obstupuit, et surrexit propere, et ait optimatibus suis : Nonne tres viros misimus in medium ignis compeditos ? Qui respondentes regi, dixerunt : Vere, rex.</ab>
<ab  n="92"> Respondit, et ait : Ecce ego video quatuor viros solutos, et ambulantes in medio ignis, et nihil corruptionis in eis est, et species quarti similis filio Dei.</ab>
<ab  n="93"> Tunc accessit Nabuchodonosor ad ostium fornacis ignis ardentis, et ait : Sidrach, Misach, et Abdenago, servi Dei excelsi, egredimini, et venite. Statimque egressi sunt Sidrach, Misach, et Abdenago de medio ignis.</ab>
<ab  n="94"> Et congregati satrap&#x00E6;, et magistratus, et judices, et potentes regis contemplabantur viros illos, quoniam nihil potestatis habuisset ignis in corporibus eorum, et capillus capitis eorum non esset adustus, et sarabala eorum non fuissent immutata, et odor ignis non transisset per eos.</ab>
<ab  n="95"> Et erumpens Nabuchodonosor, ait : Benedictus Deus eorum, Sidrach videlicet, Misach, et Abdenago : qui misit angelum suum, et eruit servos suos, qui crediderunt in eum : et verbum regis immutaverunt, et tradiderunt corpora sua ne servirent, et ne adorarent omnem deum, excepto Deo suo.</ab>
<ab  n="96"> A me ergo positum est hoc decretum : ut omnis populus, tribus, et lingua, qu&#x00E6;cumque locuta fuerit blasphemiam contra Deum Sidrach, Misach, et Abdenago, dispereat, et domus ejus vastetur : neque enim est alius deus, qui possit ita salvare.</ab>
<ab  n="97"> Tunc rex promovit Sidrach, Misach, et Abdenago in provincia Babylonis.&#x00B6;</ab>
<ab  n="98"> Nabuchodonosor rex, omnibus populis, gentibus, et linguis, qui habitant in universa terra, pax vobis multiplicetur.</ab>
<ab  n="99"> Signa, et mirabilia fecit apud me Deus excelsus. Placuit ergo mihi pr&#x00E6;dicare</ab>
<ab  n="100"> signa ejus, quia magna sunt : et mirabilia ejus, quia fortia : et regnum ejus regnum sempiternum, et potestas ejus in generationem et generationem.</ab>
</div>
<div type="chap" n="4">
<ab  n="1"> Ego Nabuchodonosor quietus eram in domo mea, et florens in palatio meo :</ab>
<ab  n="2"> somnium vidi, quod perterruit me : et cogitationes me&#x00E6; in strato meo, et visiones capitis mei conturbaverunt me.</ab>
<ab  n="3"> Et per me propositum est decretum ut introducerentur in conspectu meo cuncti sapientes Babylonis, et ut solutionem somnii indicarent mihi.</ab>
<ab  n="4"> Tunc ingrediebantur arioli, magi, Chald&#x00E6;i, et aruspices, et somnium narravi in conspectu eorum : et solutionem ejus non indicaverunt mihi,</ab>
<ab  n="5"> donec collega ingressus est in conspectu meo Daniel, cui nomen Baltassar secundum nomen dei mei, qui habet spiritum deorum sanctorum in semetipso : et somnium coram ipso locutus sum.</ab>
<ab  n="6"> Baltassar, princeps ariolorum, quoniam ego scio quod spiritum sanctorum deorum habeas in te, et omne sacramentum non est impossibile tibi : visiones somniorum meorum, quas vidi, et solutionem earum narra.</ab>
<ab  n="7"> Visio capitis mei in cubili meo : videbam, et ecce arbor in medio terr&#x00E6;, et altitudo ejus nimia.</ab>
<ab  n="8"> Magna arbor, et fortis, et proceritas ejus contingens c&#x00E6;lum : aspectus illius erat usque ad terminos univers&#x00E6; terr&#x00E6;.</ab>
<ab  n="9"> Folia ejus pulcherrima, et fructus ejus nimius : et esca universorum in ea. Subter eam habitabant animalia et besti&#x00E6;, et in ramis ejus conversabantur volucres c&#x00E6;li : et ex ea vescebatur omnis caro.</ab>
<ab  n="10"> Videbam in visione capitis mei super stratum meum, et ecce vigil, et sanctus, de c&#x00E6;lo descendit.</ab>
<ab  n="11"> Clamavit fortiter, et sic ait : Succidite arborem, et pr&#x00E6;cidite ramos ejus : excutite folia ejus, et dispergite fructus ejus : fugiant besti&#x00E6;, qu&#x00E6; subter eam sunt, et volucres de ramis ejus.</ab>
<ab  n="12"> Verumtamen germen radicum ejus in terra sinite, et alligetur vinculo ferreo et &#x00E6;reo in herbis qu&#x00E6; foris sunt, et rore c&#x00E6;li tingatur, et cum feris pars ejus in herba terr&#x00E6;.</ab>
<ab  n="13"> Cor ejus ab humano commutetur, et cor fer&#x00E6; detur ei : et septem tempora mutentur super eum.</ab>
<ab  n="14"> In sententia vigilum decretum est, et sermo sanctorum, et petitio : donec cognoscant viventes quoniam dominatur Excelsus in regno hominum, et cuicumque voluerit, dabit illud, et humillimum hominem constituet super eum.</ab>
<ab  n="15"> Hoc somnium vidi ego Nabuchodonosor rex : tu ergo Baltassar interpretationem narra festinus, quia omnes sapientes regni mei non queunt solutionem edicere mihi : tu autem potes, quia spiritus deorum sanctorum in te est.</ab>
<ab  n="16"> Tunc Daniel, cujus nomen Baltassar, c&#x0153;pit intra semetipsum tacitus cogitare quasi una hora : et cogitationes ejus conturbabant eum. Respondens autem rex, ait : Baltassar, somnium et interpretatio ejus non conturbent te. Respondit Baltassar, et dixit : Domine mi, somnium his, qui te oderunt, et interpretatio ejus hostibus tuis sit.</ab>
<ab  n="17"> Arborem, quam vidisti sublimem atque robustam, cujus altitudo pertingit ad c&#x00E6;lum, et aspectus illius in omnem terram ;</ab>
<ab  n="18"> et rami ejus pulcherrimi, et fructus ejus nimius, et esca omnium in ea, subter eam habitantes besti&#x00E6; agri, et in ramis ejus commorantes aves c&#x00E6;li :</ab>
<ab  n="19"> tu es rex, qui magnificatus es, et invaluisti : et magnitudo tua crevit, et pervenit usque ad c&#x00E6;lum, et potestas tua in terminos univers&#x00E6; terr&#x00E6;.</ab>
<ab  n="20"> Quod autem vidit rex vigilem, et sanctum descendere de c&#x00E6;lo, et dicere : Succidite arborem, et dissipate illam, attamen germen radicum ejus in terra dimittite, et vinciatur ferro et &#x00E6;re in herbis foris, et rore c&#x00E6;li conspergatur, et cum feris sit pabulum ejus, donec septem tempora mutentur super eum :</ab>
<ab  n="21"> h&#x00E6;c est interpretatio sententi&#x00E6; Altissimi, qu&#x00E6; pervenit super dominum meum regem,</ab>
<ab  n="22"> Ejicient te ab hominibus, et cum bestiis ferisque erit habitatio tua, et f&#x0153;num ut bos comedes, et rore c&#x00E6;li infunderis : septem quoque tempora mutabuntur super te, donec scias quod dominetur Excelsus super regnum hominum, et cuicumque voluerit, det illud.</ab>
<ab  n="23"> Quod autem pr&#x00E6;cepit ut relinqueretur germen radicum ejus, id est arboris : regnum tuum tibi manebit postquam cognoveris potestatem esse c&#x00E6;lestem.</ab>
<ab  n="24"> Quam ob rem, rex, consilium meum placeat tibi, et peccata tua eleemosynis redime, et iniquitates tuas misericordiis pauperum : forsitan ignoscet delictis tuis.&#x00B6;</ab>
<ab  n="25"> Omnia h&#x00E6;c venerunt super Nabuchodonosor regem.</ab>
<ab  n="26"> Post finem mensium duodecim, in aula Babylonis deambulabat.</ab>
<ab  n="27"> Responditque rex, et ait : Nonne h&#x00E6;c est Babylon magna, quam ego &#x00E6;dificavi in domum regni, in robore fortitudinis me&#x00E6;, et in gloria decoris mei ?</ab>
<ab  n="28"> Cumque sermo adhuc esset in ore regis, vox de c&#x00E6;lo ruit : Tibi dicitur, Nabuchodonosor rex : Regnum tuum transibit a te,</ab>
<ab  n="29"> et ab hominibus ejicient te, et cum bestiis et feris erit habitatio tua : f&#x0153;num quasi bos comedes, et septem tempora mutabuntur super te, donec scias quod dominetur Excelsus in regno hominum, et cuicumque voluerit, det illud.</ab>
<ab  n="30"> Eadem hora sermo completus est super Nabuchodonosor, et ex hominibus abjectus est, et f&#x0153;num ut bos comedit, et rore c&#x00E6;li corpus ejus infectum est, donec capilli ejus in similitudinem aquilarum crescerent, et ungues ejus quasi avium.&#x00B6;</ab>
<ab  n="31"> Igitur post finem dierum, ego Nabuchodonosor oculos meos ad c&#x00E6;lum levavi, et sensus meus redditus est mihi : et Altissimo benedixi, et viventem in sempiternum laudavi et glorificavi : quia potestas ejus potestas sempiterna, et regnum ejus in generationem et generationem.</ab>
<ab  n="32"> Et omnes habitatores terr&#x00E6; apud eum in nihilum reputati sunt : juxta voluntatem enim suam facit tam in virtutibus c&#x00E6;li quam in habitatoribus terr&#x00E6; : et non est qui resistat manui ejus, et dicat ei : Quare fecisti ?</ab>
<ab  n="33"> In ipso tempore sensus meus reversus est ad me, et ad honorem regni mei, decoremque perveni : et figura mea reversa est ad me, et optimates mei et magistratus mei requisierunt me, et in regno meo restitutus sum : et magnificentia amplior addita est mihi.</ab>
<ab  n="34"> Nunc igitur, ego Nabuchodonosor laudo, et magnifico, et glorifico regem c&#x00E6;li : quia omnia opera ejus vera, et vi&#x00E6; ejus judicia, et gradientes in superbia potest humiliare.</ab>
</div>
<div type="chap" n="5">
<ab  n="1"> Baltassar rex fecit grande convivium optimatibus suis mille : et unusquisque secundum suam bibebat &#x00E6;tatem.</ab>
<ab  n="2"> Pr&#x00E6;cepit ergo jam temulentus ut afferrentur vasa aurea et argentea, qu&#x00E6; asportaverat Nabuchodonosor pater ejus de templo, quod fuit in Ierusalem, ut biberent in eis rex, et optimates ejus, uxoresque ejus, et concubin&#x00E6;.</ab>
<ab  n="3"> Tunc allata sunt vasa aurea, et argentea, qu&#x00E6; asportaverat de templo, quod fuerat in Ierusalem : et biberunt in eis rex, et optimates ejus, uxores et concubin&#x00E6; illius.</ab>
<ab  n="4"> Bibebant vinum, et laudabant deos suos aureos et argenteos, &#x00E6;reos, ferreos, ligneosque et lapideos.&#x00B6;</ab>
<ab  n="5"> In eadem hora apparuerunt digiti, quasi manus hominis scribentis contra candelabrum in superficie parietis aul&#x00E6; regi&#x00E6; : et rex aspiciebat articulos manus scribentis.</ab>
<ab  n="6"> Tunc facies regis commutata est, et cogitationes ejus conturbabant eum : et compages renum ejus solvebantur, et genua ejus ad se invicem collidebantur.</ab>
<ab  n="7"> Exclamavit itaque rex fortiter ut introducerent magos, Chald&#x00E6;os, et aruspices. Et proloquens rex ait sapientibus Babylonis : Quicumque legerit scripturam hanc, et interpretationem ejus manifestam mihi fecerit, purpura vestietur, et torquem auream habebit in collo, et tertius in regno meo erit.</ab>
<ab  n="8"> Tunc ingressi omnes sapientes regis non potuerunt nec scripturam legere, nec interpretationem indicare regi.</ab>
<ab  n="9"> Unde rex Baltassar satis conturbatus est, et vultus illius immutatus est ; sed et optimates ejus turbabantur.</ab>
<ab  n="10"> Regina autem pro re, qu&#x00E6; acciderat regi et optimatibus ejus, domum convivii ingressa est : et proloquens ait : Rex, in &#x00E6;ternum vive ! non te conturbent cogitationes tu&#x00E6;, neque facies tua immutetur.</ab>
<ab  n="11"> Est vir in regno tuo, qui spiritum deorum sanctorum habet in se, et in diebus patris tui scientia et sapientia invent&#x00E6; sunt in eo : nam et rex Nabuchodonosor pater tuus principem magorum, incantatorum, Chald&#x00E6;orum, et aruspicum constituit eum, pater, inquam, tuus, o rex :</ab>
<ab  n="12"> quia spiritus amplior, et prudentia, intelligentiaque et interpretatio somniorum, et ostensio secretorum, ac solutio ligatorum invent&#x00E6; sunt in eo, hoc est in Daniele : cui rex posuit nomen Baltassar. Nunc itaque Daniel vocetur, et interpretationem narrabit.&#x00B6;</ab>
<ab  n="13"> Igitur introductus est Daniel coram rege : ad quem pr&#x00E6;fatus rex ait : Tu es Daniel de filiis captivitatis Jud&#x00E6;, quem adduxit pater meus rex de Jud&#x00E6;a ?</ab>
<ab  n="14"> audivi de te, quoniam spiritum deorum habeas, et scientia, intelligentiaque ac sapientia ampliores invent&#x00E6; sunt in te.</ab>
<ab  n="15"> Et nunc introgressi sunt in conspectu meo sapientes magi, ut scripturam hanc legerent, et interpretationem ejus indicarent mihi : et nequiverunt sensum hujus sermonis edicere.</ab>
<ab  n="16"> Porro ego audivi de te, quod possis obscura interpretari, et ligata dissolvere : si ergo vales scripturam legere, et interpretationem ejus indicare mihi, purpura vestieris, et torquem auream circa collum tuum habebis, et tertius in regno meo princeps eris.</ab>
<ab  n="17"> Ad qu&#x00E6; respondens Daniel, ait coram rege : Munera tua sint tibi, et dona domus tu&#x00E6; alteri da : scripturam autem legam tibi, rex, et interpretationem ejus ostendam tibi.</ab>
<ab  n="18"> O rex, Deus altissimus regnum et magnificentiam, gloriam et honorem dedit Nabuchodonosor patri tuo.</ab>
<ab  n="19"> Et propter magnificentiam, quam dederat ei, universi populi, tribus, et lingu&#x00E6; tremebant, et metuebant eum : quos volebat, interficiebat : et quos volebat, percutiebat : et quos volebat, exaltabat : et quos volebat, humiliabat.</ab>
<ab  n="20"> Quando autem elevatum est cor ejus, et spiritus illius obfirmatus est ad superbiam, depositus est de solio regni sui, et gloria ejus ablata est :</ab>
<ab  n="21"> et a filiis hominum ejectus est, sed et cor ejus cum bestiis positum est, et cum onagris erat habitatio ejus : f&#x0153;num quoque ut bos comedebat, et rore c&#x00E6;li corpus ejus infectum est, donec cognosceret quod potestatem haberet Altissimus in regno hominum, et quemcumque voluerit, suscitabit super illud.</ab>
<ab  n="22"> Tu quoque, filius ejus Baltassar, non humiliasti cor tuum, cum scires h&#x00E6;c omnia :</ab>
<ab  n="23"> sed adversum Dominatorem c&#x00E6;li elevatus es : et vasa domus ejus allata sunt coram te, et tu, et optimates tui, et uxores tu&#x00E6;, et concubin&#x00E6; tu&#x00E6; vinum bibistis in eis : deos quoque argenteos, et aureos, et &#x00E6;reos, ferreos, ligneosque et lapideos, qui non vident, neque audiunt, neque sentiunt, laudasti : porro Deum, qui habet flatum tuum in manu sua, et omnes vias tuas, non glorificasti.</ab>
<ab  n="24"> Idcirco ab eo missus est articulus manus, qu&#x00E6; scripsit hoc quod exaratum est.</ab>
<ab  n="25"> H&#x00E6;c est autem scriptura, qu&#x00E6; digesta est : Mane, Thecel, Phares.</ab>
<ab  n="26"> Et h&#x00E6;c est interpretatio sermonis. Mane : numeravit Deus regnum tuum, et complevit illud.</ab>
<ab  n="27"> Thecel : appensus es in statera, et inventus es minus habens.</ab>
<ab  n="28"> Phares : divisum est regnum tuum, et datum est Medis, et Persis.&#x00B6;</ab>
<ab  n="29"> Tunc, jubente rege, indutus est Daniel purpura, et circumdata est torques aurea collo ejus : et pr&#x00E6;dicatum est de eo quod haberet potestatem tertius in regno suo.</ab>
<ab  n="30"> Eadem nocte interfectus est Baltassar rex Chald&#x00E6;us.</ab>
<ab  n="31"> Et Darius Medus successit in regnum, annos natus sexaginta duos.</ab>
</div>
<div type="chap" n="6">
<ab  n="1"> Placuit Dario, et constituit super regnum satrapas centum viginti ut essent in toto regno suo.</ab>
<ab  n="2"> Et super eos principes tres, ex quibus Daniel unus erat : ut satrap&#x00E6; illis redderent rationem, et rex non sustineret molestiam.</ab>
<ab  n="3"> Igitur Daniel superabat omnes principes et satrapas, quia spiritus Dei amplior erat in illo.</ab>
<ab  n="4"> Porro rex cogitabat constituere eum super omne regnum : unde principes, et satrap&#x00E6; qu&#x00E6;rebant occasionem ut invenirent Danieli ex latere regis : nullamque causam, et suspicionem reperire potuerunt, eo quod fidelis esset, et omnis culpa, et suspicio non inveniretur in eo.</ab>
<ab  n="5"> Dixerunt ergo viri illi : Non inveniemus Danieli huic aliquam occasionem, nisi forte in lege Dei sui.</ab>
<ab  n="6"> Tunc principes et satrap&#x00E6; surripuerunt regi, et sic locuti sunt ei : Dari rex, in &#x00E6;ternum vive !</ab>
<ab  n="7"> consilium inierunt omnes principes regni tui, magistratus, et satrap&#x00E6;, senatores, et judices, ut decretum imperatorium exeat, et edictum : ut omnis, qui petierit aliquam petitionem a quocumque deo et homine usque ad triginta dies, nisi a te, rex, mittatur in lacum leonum.</ab>
<ab  n="8"> Nunc itaque rex, confirma sententiam, et scribe decretum : ut non immutetur quod statutum est a Medis et Persis, nec pr&#x00E6;varicari cuiquam liceat.</ab>
<ab  n="9"> Porro rex Darius proposuit edictum, et statuit.&#x00B6;</ab>
<ab  n="10"> Quod cum Daniel comperisset, id est, constitutam legem, ingressus est domum suam : et fenestris apertis in c&#x0153;naculo suo contra Jerusalem tribus temporibus in die flectebat genua sua, et adorabat, confitebaturque coram Deo suo sicut et ante facere consueverat.</ab>
<ab  n="11"> Viri ergo illi curiosius inquirentes invenerunt Danielem orantem, et obsecrantem Deum suum.</ab>
<ab  n="12"> Et accedentes locuti sunt regi super edicto : Rex, numquid non constituisti ut omnis homo qui rogaret quemquam de diis et hominibus usque ad dies triginta, nisi te, rex, mitteretur in lacum leonum ? Ad quos respondens rex, ait : Verus est sermo juxta decretum Medorum atque Persarum, quod pr&#x00E6;varicari non licet.</ab>
<ab  n="13"> Tunc respondentes dixerunt coram rege : Daniel de filiis captivitatis Juda, non curavit de lege tua, et de edicto quod constituisti : sed tribus temporibus per diem orat obsecratione sua.</ab>
<ab  n="14"> Quod verbum cum audisset rex, satis contristatus est : et pro Daniele posuit cor ut liberaret eum, et usque ad occasum solis laborabat ut erueret illum.</ab>
<ab  n="15"> Viri autem illi, intelligentes regem, dixerunt ei : Scito, rex, quia lex Medorum atque Persarum est ut omne decretum, quod constituerit rex, non liceat immutari.</ab>
<ab  n="16"> Tunc rex pr&#x00E6;cepit, et adduxerunt Danielem, et miserunt eum in lacum leonum. Dixitque rex Danieli : Deus tuus, quem colis semper, ipse liberabit te.</ab>
<ab  n="17"> Allatusque est lapis unus, et positus est super os laci : quem obsignavit rex annulo suo, et annulo optimatum suorum, ne quid fieret contra Danielem.&#x00B6;</ab>
<ab  n="18"> Et abiit rex in domum suam, et dormivit inc&#x0153;natus, cibique non sunt allati coram eo, insuper et somnus recessit ab eo.</ab>
<ab  n="19"> Tunc rex primo diluculo consurgens, festinus ad lacum leonum perrexit :</ab>
<ab  n="20"> appropinquansque lacui, Danielem voce lacrimabili inclamavit, et affatus est eum : Daniel serve Dei viventis, Deus tuus, cui tu servis semper, putasne valuit te liberare a leonibus ?</ab>
<ab  n="21"> Et Daniel regi respondens ait : Rex, in &#x00E6;ternum vive !</ab>
<ab  n="22"> Deus meus misit angelum suum, et conclusit ora leonum, et non nocuerunt mihi : quia coram eo justitia inventa est in me : sed et coram te, rex, delictum non feci.</ab>
<ab  n="23"> Tunc vehementer rex gavisus est super eo, et Danielem pr&#x00E6;cepit educi de lacu : eductusque est Daniel de lacu, et nulla l&#x00E6;sio inventa est in eo, quia credidit Deo suo.</ab>
<ab  n="24"> Jubente autem rege, adducti sunt viri illi, qui accusaverant Danielem : et in lacum leonum missi sunt, ipsi, et filii, et uxores eorum : et non pervenerunt usque ad pavimentum laci, donec arriperent eos leones, et omnia ossa eorum comminuerunt.</ab>
<ab  n="25"> Tunc Darius rex scripsit universis populis, tribubus, et linguis habitantibus in universa terra : Pax vobis multiplicetur.</ab>
<ab  n="26"> A me constitutum est decretum, ut in universo imperio et regno meo, tremiscant et paveant Deum Danielis : ipse est enim Deus vivens, et &#x00E6;ternus in s&#x00E6;cula, et regnum ejus non dissipabitur, et potestas ejus usque in &#x00E6;ternum.</ab>
<ab  n="27"> Ipse liberator atque salvator, faciens signa et mirabilia in c&#x00E6;lo et in terra : qui liberavit Danielem de lacu leonum.</ab>
<ab  n="28"> Porro Daniel perseveravit usque ad regnum Darii, regnumque Cyri Pers&#x00E6;.</ab>
</div>
<div type="chap" n="7">
<ab  n="1"> Anno primo Baltassar regis Babylonis, Daniel somnium vidit : visio autem capitis ejus in cubili suo : et somnium scribens, brevi sermone comprehendit : summatimque perstringens, ait :</ab>
<ab  n="2"> Videbam in visione mea nocte : et ecce quatuor venti c&#x00E6;li pugnabant in mari magno.</ab>
<ab  n="3"> Et quatuor besti&#x00E6; grandes ascendebant de mari divers&#x00E6; inter se.</ab>
<ab  n="4"> Prima quasi le&#x00E6;na, et alas habebat aquil&#x00E6; : aspiciebam donec evuls&#x00E6; sunt al&#x00E6; ejus, et sublata est de terra, et super pedes quasi homo stetit ; et cor hominis datum est ei.</ab>
<ab  n="5"> Et ecce bestia alia similis urso in parte stetit : et tres ordines erant in ore ejus, et in dentibus ejus, et sic dicebant ei : Surge, comede carnes plurimas.</ab>
<ab  n="6"> Post h&#x00E6;c aspiciebam, et ecce alia quasi pardus, et alas habebat quasi avis, quatuor super se : et quatuor capita erant in bestia, et potestas data est ei.</ab>
<ab  n="7"> Post h&#x00E6;c aspiciebam in visione noctis, et ecce bestia quarta terribilis atque mirabilis, et fortis nimis : dentes ferreos habebat magnos, comedens atque comminuens, et reliqua pedibus suis conculcans : dissimilis autem erat ceteris bestiis quas videram ante eam, et habebat cornua decem.</ab>
<ab  n="8"> Considerabam cornua, et ecce cornu aliud parvulum ortum est de medio eorum : et tria de cornibus primis evulsa sunt a facie ejus : et ecce oculi, quasi oculi hominis erant in cornu isto, et os loquens ingentia.</ab>
<ab  n="9"> Aspiciebam donec throni positi sunt, et antiquus dierum sedit. Vestimentum ejus candidum quasi nix, et capilli capitis ejus quasi lana munda : thronus ejus flamm&#x00E6; ignis : rot&#x00E6; ejus ignis accensus.</ab>
<ab  n="10"> Fluvius igneus rapidusque egrediebatur a facie ejus. Millia millium ministrabant ei, et decies millies centena millia assistebant ei : judicium sedit, et libri aperti sunt.</ab>
<ab  n="11"> Aspiciebam propter vocem sermonum grandium, quos cornu illud loquebatur : et vidi quoniam interfecta esset bestia, et perisset corpus ejus, et traditum esset ad comburendum igni :</ab>
<ab  n="12"> aliarum quoque bestiarum ablata esset potestas, et tempora vit&#x00E6; constituta essent eis usque ad tempus et tempus.</ab>
<ab  n="13"> Aspiciebam ergo in visione noctis, et ecce cum nubibus c&#x00E6;li quasi filius hominis veniebat, et usque ad antiquum dierum pervenit : et in conspectu ejus obtulerunt eum.</ab>
<ab  n="14"> Et dedit ei potestatem, et honorem, et regnum : et omnes populi, tribus, et lingu&#x00E6; ipsi servient : potestas ejus, potestas &#x00E6;terna, qu&#x00E6; non auferetur : et regnum ejus, quod non corrumpetur.&#x00B6;</ab>
<ab  n="15"> Horruit spiritus meus : ego Daniel territus sum in his, et visiones capitis mei conturbaverunt me.</ab>
<ab  n="16"> Accessi ad unum de assistentibus, et veritatem qu&#x00E6;rebam ab eo de omnibus his. Qui dixit mihi interpretationem sermonum, et docuit me :</ab>
<ab  n="17"> H&#x00E6; quatuor besti&#x00E6; magn&#x00E6;, quatuor sunt regna, qu&#x00E6; consurgent de terra.</ab>
<ab  n="18"> Suscipient autem regnum sancti Dei altissimi, et obtinebunt regnum usque in s&#x00E6;culum, et s&#x00E6;culum s&#x00E6;culorum.</ab>
<ab  n="19"> Post hoc volui diligenter discere de bestia quarta, qu&#x00E6; erat dissimilis valde ab omnibus, et terribilis nimis : dentes et ungues ejus ferrei : comedebat, et comminuebat, et reliqua pedibus suis conculcabat :</ab>
<ab  n="20"> et de cornibus decem, qu&#x00E6; habebat in capite, et de alio, quod ortum fuerat, ante quod ceciderant tria cornua : et de cornu illo, quod habebat oculos, et os loquens grandia, et majus erat ceteris.</ab>
<ab  n="21"> Aspiciebam, et ecce cornu illud faciebat bellum adversus sanctos, et pr&#x00E6;valebat eis,</ab>
<ab  n="22"> donec venit antiquus dierum, et judicium dedit sanctis Excelsi, et tempus advenit, et regnum obtinuerunt sancti.</ab>
<ab  n="23"> Et sic ait : Bestia quarta, regnum quartum erit in terra, quod majus erit omnibus regnis, et devorabit universam terram, et conculcabit, et comminuet eam.</ab>
<ab  n="24"> Porro cornua decem ipsius regni, decem reges erunt : et alius consurget post eos, et ipse potentior erit prioribus, et tres reges humiliabit.</ab>
<ab  n="25"> Et sermones contra Excelsum loquetur, et sanctos Altissimi conteret : et putabit quod possit mutare tempora, et leges : et tradentur in manu ejus usque ad tempus, et tempora, et dimidium temporis.</ab>
<ab  n="26"> Et judicium sedebit, ut auferatur potentia, et conteratur, et dispereat usque in finem.</ab>
<ab  n="27"> Regnum autem, et potestas, et magnitudo regni, qu&#x00E6; est subter omne c&#x00E6;lum, detur populo sanctorum Altissimi : cujus regnum, regnum sempiternum est, et omnes reges servient ei, et obedient.</ab>
<ab  n="28"> Hucusque finis verbi. Ego Daniel multum cogitationibus meis conturbabar, et facies mea mutata est in me : verbum autem in corde meo conservavi.</ab>
</div>
<div type="chap" n="8">
<ab  n="1"> Anno tertio regni Baltassar regis, visio apparuit mihi. Ego Daniel, post id quod videram in principio,</ab>
<ab  n="2"> vidi in visione mea, cum essem in Susis castro, quod est in &#x00C6;lam regione : vidi autem in visione esse me super portam Ulai.</ab>
<ab  n="3"> Et levavi oculus meos, et vidi : et ecce aries unus stabat ante paludem, habens cornua excelsa, et unum excelsius altero atque succrescens. Postea</ab>
<ab  n="4"> vidi arietem cornibus ventilantem contra occidentem, et contra aquilonem, et contra meridiem, et omnes besti&#x00E6; non poterant resistere ei, neque liberari de manu ejus : fecitque secundum voluntatem suam, et magnificatus est.</ab>
<ab  n="5"> Et ego intelligebam : ecce autem hircus caprarum veniebat ab occidente super faciem totius terr&#x00E6;, et non tangebat terram : porro hircus habebat cornu insigne inter oculos suos.</ab>
<ab  n="6"> Et venit usque ad arietem illum cornutum, quem videram stantem ante portam, et cucurrit ad eum in impetu fortitudinis su&#x00E6;.</ab>
<ab  n="7"> Cumque appropinquasset prope arietem, efferatus est in eum, et percussit arietem : et comminuit duo cornua ejus, et non poterat aries resistere ei : cumque eum misisset in terram, conculcavit, et nemo quibat liberare arietem de manu ejus.</ab>
<ab  n="8"> Hircus autem caprarum magnus factus est nimis : cumque crevisset, fractum est cornu magnum, et orta sunt quatuor cornua subter illud per quatuor ventos c&#x00E6;li.</ab>
<ab  n="9"> De uno autem ex eis egressum est cornu unum modicum : et factum est grande contra meridiem, et contra orientem, et contra fortitudinem.</ab>
<ab  n="10"> Et magnificatum est usque ad fortitudinem c&#x00E6;li : et dejecit de fortitudine, et de stellis, et conculcavit eas.</ab>
<ab  n="11"> Et usque ad principem fortitudinis magnificatum est : et ab eo tulit juge sacrificium, et dejecit locum sanctificationis ejus.</ab>
<ab  n="12"> Robur autem datum est ei contra juge sacrificium propter peccata : et prosternetur veritas in terra, et faciet, et prosperabitur.</ab>
<ab  n="13"> Et audivi unum de sanctis loquentem : et dixit unus sanctus alteri nescio cui loquenti : Usquequo visio, et juge sacrificium, et peccatum desolationis qu&#x00E6; facta est : et sanctuarium, et fortitudo conculcabitur ?</ab>
<ab  n="14"> Et dixit ei : Usque ad vesperam et mane, dies duo millia trecenti : et mundabitur sanctuarium.&#x00B6;</ab>
<ab  n="15"> Factum est autem cum viderem ego Daniel visionem, et qu&#x00E6;rerem intelligentiam : ecce stetit in conspectu meo quasi species viri.</ab>
<ab  n="16"> Et audivi vocem viri inter Ulai : et clamavit, et ait : Gabriel, fac intelligere istam visionem.</ab>
<ab  n="17"> Et venit, et stetit juxta ubi ego stabam : cumque venisset, pavens corrui in faciem meam : et ait ad me : Intellige, fili hominis, quoniam in tempore finis complebitur visio.</ab>
<ab  n="18"> Cumque loqueretur ad me, collapsus sum pronus in terram : et tetigit me, et statuit me in gradu meo,</ab>
<ab  n="19"> dixitque mihi : Ego ostendam tibi qu&#x00E6; futura sunt in novissimo maledictionis : quoniam habet tempus finem suum.</ab>
<ab  n="20"> Aries, quem vidisti habere cornua, rex Medorum est atque Persarum.</ab>
<ab  n="21"> Porro hircus caprarum, rex Gr&#x00E6;corum est ; et cornu grande, quod erat inter oculos ejus, ipse est rex primus.</ab>
<ab  n="22"> Quod autem fracto illo surrexerunt quatuor pro eo : quatuor reges de gente ejus consurgent, sed non in fortitudine ejus.</ab>
<ab  n="23"> Et post regnum eorum, cum creverint iniquitates, consurget rex impudens facie, et intelligens propositiones ;</ab>
<ab  n="24"> et roborabitur fortitudo ejus, sed non in viribus suis : et supra quam credi potest, universa vastabit, et prosperabitur, et faciet. Et interficiet robustos, et populum sanctorum</ab>
<ab  n="25"> secundum voluntatem suam, et dirigetur dolus in manu ejus : et cor suum magnificabit, et in copia rerum omnium occidet plurimos : et contra principem principum consurget, et sine manu conteretur.</ab>
<ab  n="26"> Et visio vespere et mane, qu&#x00E6; dicta est, vera est : tu ergo visionem signa, quia post multos dies erit.</ab>
<ab  n="27"> Et ego Daniel langui, et &#x00E6;grotavi per dies : cumque surrexissem, faciebam opera regis, et stupebam ad visionem, et non erat qui interpretaretur.</ab>
</div>
<div type="chap" n="9">
<ab  n="1"> In anno primo Darii filii Assueri de semine Medorum, qui imperavit super regnum Chald&#x00E6;orum,</ab>
<ab  n="2"> anno uno regni ejus, ego Daniel intellexi in libris numerum annorum, de quo factus est sermo Domini ad Jeremiam prophetam, ut complerentur desolationis Jerusalem septuaginta anni.</ab>
<ab  n="3"> Et posui faciem meam ad Dominum Deum meum rogare et deprecari in jejuniis, sacco, et cinere.&#x00B6;</ab>
<ab  n="4"> Et oravi Dominum Deum meum, et confessus sum, et dixi : Obsecro, Domine Deus magne et terribilis, custodiens pactum, et misericordiam diligentibus te, et custodientibus mandata tua :</ab>
<ab  n="5"> peccavimus, iniquitatem fecimus, impie egimus, et recessimus : et declinavimus a mandatis tuis ac judiciis.</ab>
<ab  n="6"> Non obedivimus servis tuis prophetis, qui locuti sunt in nomine tuo regibus nostris, principibus nostris, patribus nostris, omnique populo terr&#x00E6;.</ab>
<ab  n="7"> Tibi, Domine, justitia : nobis autem confusio faciei, sicut est hodie viro Juda, et habitatoribus Jerusalem, et omni Isra&#x00EB;l, his qui prope sunt, et his qui procul in universis terris, ad quas ejecisti eos propter iniquitates eorum, in quibus peccaverunt in te.</ab>
<ab  n="8"> Domine, nobis confusio faciei, regibus nostris, principibus nostris, et patribus nostris, qui peccaverunt.</ab>
<ab  n="9"> Tibi autem Domino Deo nostro misericordia et propitiatio, quia recessimus a te,</ab>
<ab  n="10"> et non audivimus vocem Domini Dei nostri ut ambularemus in lege ejus, quam posuit nobis per servos suos prophetas.</ab>
<ab  n="11"> Et omnis Isra&#x00EB;l pr&#x00E6;varicati sunt legem tuam, et declinaverunt ne audirent vocem tuam : et stillavit super nos maledictio et detestatio qu&#x00E6; scripta est in libro Moysi servi Dei, quia peccavimus ei.</ab>
<ab  n="12"> Et statuit sermones suos, quos locutus est super nos et super principes nostros, qui judicaverunt nos, ut superinduceret in nos magnum malum, quale numquam fuit sub omni c&#x00E6;lo, secundum quod factum est in Jerusalem.</ab>
<ab  n="13"> Sicut scriptum est in lege Moysi, omne malum hoc venit super nos : et non rogavimus faciem tuam, Domine Deus noster, ut reverteremur ab iniquitatibus nostris, et cogitaremus veritatem tuam.</ab>
<ab  n="14"> Et vigilavit Dominus super malitiam, et adduxit eam super nos. Justus Dominus Deus noster in omnibus operibus suis, qu&#x00E6; fecit : non enim audivimus vocem ejus.</ab>
<ab  n="15"> Et nunc Domine Deus noster, qui eduxisti populum tuum de terra &#x00C6;gypti in manu forti, et fecisti tibi nomen secundum diem hanc : peccavimus, iniquitatem fecimus.</ab>
<ab  n="16"> Domine, in omnem justitiam tuam avertatur, obsecro, ira tua et furor tuus a civitate tua Jerusalem, et monte sancto tuo. Propter peccata enim nostra, et iniquitates patrum nostrorum, Jerusalem et populus tuus in opprobrium sunt omnibus per circuitum nostrum.</ab>
<ab  n="17"> Nunc ergo exaudi, Deus noster, orationem servi tui, et preces ejus : et ostende faciem tuam super sanctuarium tuum, quod desertum est propter temetipsum.</ab>
<ab  n="18"> Inclina, Deus meus, aurem tuam, et audi : aperi oculos tuos, et vide desolationem nostram, et civitatem super quam invocatum est nomen tuum : neque enim in justificationibus nostris prosternimus preces ante faciem tuam, sed in miserationibus tuis multis.</ab>
<ab  n="19"> Exaudi, Domine ; placare Domine : attende et fac : ne moreris propter temetipsum, Deus meus, quia nomen tuum invocatum est super civitatem et super populum tuum.&#x00B6;</ab>
<ab  n="20"> Cumque adhuc loquerer, et orarem, et confiterer peccata mea, et peccata populi mei Isra&#x00EB;l, et prosternerem preces meas in conspectu Dei mei, pro monte sancto Dei mei :</ab>
<ab  n="21"> adhuc me loquente in oratione, ecce vir Gabriel, quem videram in visione a principio, cito volans tetigit me in tempore sacrificii vespertini.</ab>
<ab  n="22"> Et docuit me, et locutus est mihi, dixitque : Daniel, nunc egressus sum ut docerem te, et intelligeres.</ab>
<ab  n="23"> Ab exordio precum tuarum egressus est sermo : ego autem veni ut indicarem tibi, quia vir desideriorum es : tu ergo animadverte sermonem, et intellige visionem.</ab>
<ab  n="24"> Septuaginta hebdomades abbreviat&#x00E6; sunt super populum tuum et super urbem sanctam tuam, ut consummetur pr&#x00E6;varicatio, et finem accipiat peccatum, et deleatur iniquitas, et adducatur justitia sempiterna, et impleatur visio et prophetia, et ungatur Sanctus sanctorum.</ab>
<ab  n="25"> Scito ergo, et animadverte : ab exitu sermonis, ut iterum &#x00E6;dificetur Jerusalem, usque ad christum ducem, hebdomades septem, et hebdomades sexaginta du&#x00E6; erunt : et rursum &#x00E6;dificabitur platea, et muri in angustia temporum.</ab>
<ab  n="26"> Et post hebdomades sexaginta duas occidetur christus : et non erit ejus populus qui eum negaturus est. Et civitatem et sanctuarium dissipabit populus cum duce venturo : et finis ejus vastitas, et post finem belli statuta desolatio.</ab>
<ab  n="27"> Confirmabit autem pactum multis hebdomada una : et in dimidio hebdomadis deficiet hostia et sacrificium : et erit in templo abominatio desolationis : et usque ad consummationem et finem perseverabit desolatio.</ab>
</div>
<div type="chap" n="10">
<ab  n="1"> Anno tertio Cyri regis Persarum, verbum revelatum est Danieli cognomento Baltassar, et verbum verum, et fortitudo magna : intellexitque sermonem : intelligentia enim est opus in visione.</ab>
<ab  n="2"> In diebus illis ego Daniel lugebam trium hebdomadarum diebus :</ab>
<ab  n="3"> panem desiderabilem non comedi, et caro et vinum non introierunt in os meum, sed neque unguento unctus sum, donec complerentur trium hebdomadarum dies.&#x00B6;</ab>
<ab  n="4"> Die autem vigesima et quarta mensis primi, eram juxta fluvium magnum, qui est Tigris.</ab>
<ab  n="5"> Et levavi oculos meos, et vidi : et ecce vir unus vestitus lineis, et renes ejus accincti auro obrizo :</ab>
<ab  n="6"> et corpus ejus quasi chrysolithus, et facies ejus velut species fulguris, et oculi ejus ut lampas ardens : et brachia ejus, et qu&#x00E6; deorsum sunt usque ad pedes, quasi species &#x00E6;ris candentis : et vox sermonum ejus ut vox multitudinis.</ab>
<ab  n="7"> Vidi autem ego Daniel solus visionem : porro viri qui erant mecum non viderunt, sed terror nimius irruit super eos, et fugerunt in absconditum.</ab>
<ab  n="8"> Ego autem relictus solus vidi visionem grandem hanc : et non remansit in me fortitudo, sed et species mea immutata est in me, et emarcui, nec habui quidquam virium.</ab>
<ab  n="9"> Et audivi vocem sermonum ejus : et audiens jacebam consternatus super faciem meam, et vultus meus h&#x00E6;rebat terr&#x00E6;.</ab>
<ab  n="10"> Et ecce manus tetigit me, et erexit me super genua mea, et super articulos manuum mearum.</ab>
<ab  n="11"> Et dixit ad me : Daniel vir desideriorum, intellige verba qu&#x00E6; ego loquor ad te, et sta in gradu tuo : nunc enim sum missus ad te. Cumque dixisset mihi sermonem istum, steti tremens.</ab>
<ab  n="12"> Et ait ad me : Noli metuere, Daniel : quia ex die primo, quo posuisti cor tuum ad intelligendum ut te affligeres in conspectu Dei tui, exaudita sunt verba tua : et ego veni propter sermones tuos.</ab>
<ab  n="13"> Princeps autem regni Persarum restitit mihi viginti et uno diebus : et ecce Micha&#x00EB;l, unus de principibus primis, venit in adjutorium meum, et ego remansi ibi juxta regem Persarum.</ab>
<ab  n="14"> Veni autem ut docerem te qu&#x00E6; ventura sunt populo tuo in novissimis diebus, quoniam adhuc visio in dies.&#x00B6;</ab>
<ab  n="15"> Cumque loqueretur mihi hujuscemodi verbis, dejeci vultum meum ad terram, et tacui.</ab>
<ab  n="16"> Et ecce quasi similitudo filii hominis tetigit labia mea : et aperiens os meum locutus sum, et dixi ad eum, qui stabat contra me : Domine mi, in visione tua dissolut&#x00E6; sunt compages me&#x00E6;, et nihil in me remansit virium.</ab>
<ab  n="17"> Et quomodo poterit servus domini mei loqui cum domino meo ? nihil enim in me remansit virium, sed et halitus meus intercluditur.</ab>
<ab  n="18"> Rursum ergo tetigit me quasi visio hominis, et confortavit me,</ab>
<ab  n="19"> et dixit : Noli timere, vir desideriorum : pax tibi : confortare, et esto robustus. Cumque loqueretur mecum, convalui, et dixi : Loquere, domine mi, quia confortasti me.</ab>
<ab  n="20"> Et ait : Numquid scis quare venerim ad te ? et nunc revertar ut pr&#x00E6;lier adversum principem Persarum. Cum ego egrederer, apparuit princeps Gr&#x00E6;corum veniens.</ab>
<ab  n="21"> Verumtamen annuntiabo tibi quod expressum est in scriptura veritatis : et nemo est adjutor meus in omnibus his, nisi Micha&#x00EB;l princeps vester.</ab>
</div>
<div type="chap" n="11">
<ab  n="1"> Ego autem ab anno primo Darii Medi stabam ut confortaretur et roboraretur.</ab>
<ab  n="2"> Et nunc veritatem annuntiabo tibi. Ecce adhuc tres reges stabunt in Perside, et quartus ditabitur opibus nimiis super omnes : et cum invaluerit divitiis suis, concitabit omnes adversum regnum Gr&#x00E6;ci&#x00E6;.&#x00B6;</ab>
<ab  n="3"> Surget vero rex fortis, et dominabitur potestate multa, et faciet quod placuerit ei.</ab>
<ab  n="4"> Et cum steterit, conteretur regnum ejus, et dividetur in quatuor ventos c&#x00E6;li : sed non in posteros ejus, neque secundum potentiam illius, qua dominatus est : lacerabitur enim regnum ejus etiam in externos, exceptis his.&#x00B6;</ab>
<ab  n="5"> Et confortabitur rex austri : et de principibus ejus pr&#x00E6;valebit super eum, et dominabitur ditione : multa enim dominatio ejus.</ab>
<ab  n="6"> Et post finem annorum f&#x0153;derabuntur : filiaque regis austri veniet ad regem aquilonis facere amicitiam, et non obtinebit fortitudinem brachii, nec stabit semen ejus : et tradetur ipsa, et qui adduxerunt eam adolescentes ejus, et qui confortabant eam in temporibus.</ab>
<ab  n="7"> Et stabit de germine radicum ejus plantatio : et veniet cum exercitu, et ingredietur provinciam regis aquilonis : et abutetur eis, et obtinebit.</ab>
<ab  n="8"> Insuper et deos eorum, et sculptilia, vasa quoque pretiosa argenti et auri, captiva ducet in &#x00C6;gyptum : ipse pr&#x00E6;valebit adversus regem aquilonis.</ab>
<ab  n="9"> Et intrabit in regnum rex austri, et revertetur ad terram suam.</ab>
<ab  n="10"> Filii autem ejus provocabuntur, et congregabunt multitudinem exercituum plurimorum : et veniet properans, et inundans : et revertetur, et concitabitur, et congredietur cum robore ejus.</ab>
<ab  n="11"> Et provocatus rex austri egredietur, et pugnabit adversus regem aquilonis, et pr&#x00E6;parabit multitudinem nimiam, et dabitur multitudo in manu ejus.</ab>
<ab  n="12"> Et capiet multitudinem, et exaltabitur cor ejus, et dejiciet multa millia, sed non pr&#x00E6;valebit.</ab>
<ab  n="13"> Convertetur enim rex aquilonis, et pr&#x00E6;parabit multitudinem multo majorem quam prius : et in fine temporum annorumque veniet properans cum exercitu magno, et opibus nimiis.</ab>
<ab  n="14"> Et in temporibus illis multi consurgent adversus regem austri : filii quoque pr&#x00E6;varicatorum populi tui extollentur ut impleant visionem, et corruent.</ab>
<ab  n="15"> Et venit rex aquilonis, et comportabit aggerem, et capiet urbes munitissimas : et brachia austri non sustinebunt, et consurgent electi ejus ad resistendum, et non erit fortitudo.</ab>
<ab  n="16"> Et faciet veniens super eum juxta placitum suum, et non erit qui stet contra faciem ejus : et stabit in terra inclyta, et consumetur in manu ejus.</ab>
<ab  n="17"> Et ponet faciem suam ut veniat ad tenendum universum regnum ejus, et recta faciet cum eo : et filiam feminarum dabit ei, ut evertat illud : et non stabit, nec illius erit.</ab>
<ab  n="18"> Et convertet faciem suam ad insulas, et capiet multas : et cessare faciet principem opprobrii sui, et opprobrium ejus convertetur in eum.</ab>
<ab  n="19"> Et convertet faciem suam ad imperium terr&#x00E6; su&#x00E6;, et impinget, et corruet, et non invenietur.</ab>
<ab  n="20"> Et stabit in loco ejus vilissimus, et indignus decore regio : et in paucis diebus conteretur, non in furore, nec in pr&#x00E6;lio.&#x00B6;</ab>
<ab  n="21"> Et stabit in loco ejus despectus, et non tribuetur ei honor regius : et veniet clam, et obtinebit regnum in fraudulentia.</ab>
<ab  n="22"> Et brachia pugnantis expugnabuntur a facie ejus, et conterentur : insuper et dux f&#x0153;deris.</ab>
<ab  n="23"> Et post amicitias, cum eo faciet dolum : et ascendet, et superabit in modico populo.</ab>
<ab  n="24"> Et abundantes, et uberes urbes ingredietur : et faciet qu&#x00E6; non fecerunt patres ejus, et patres patrum ejus : rapinas, et pr&#x00E6;dam, et divitias eorum dissipabit, et contra firmissimas cogitationes inibit : et hoc usque ad tempus.</ab>
<ab  n="25"> Et concitabitur fortitudo ejus, et cor ejus adversum regem austri in exercitu magno : et rex austri provocabitur ad bellum multis auxiliis, et fortibus nimis : et non stabunt, quia inibunt adversus eum consilia.</ab>
<ab  n="26"> Et comedentes panem cum eo, conterent illum, exercitusque ejus opprimetur : et cadent interfecti plurimi.</ab>
<ab  n="27"> Duorum quoque regum cor erit ut malefaciant, et ad mensam unam mendacium loquentur : et non proficient, quia adhuc finis in aliud tempus.</ab>
<ab  n="28"> Et revertetur in terram suam cum opibus multis : et cor ejus adversum testamentum sanctum, et faciet, et revertetur in terram suam.</ab>
<ab  n="29"> Statuto tempore revertetur, et veniet ad austrum : et non erit priori simile novissimum.</ab>
<ab  n="30"> Et venient super eum trieres, et Romani : et percutietur, et revertetur, et indignabitur contra testamentum sanctuarii, et faciet : reverteturque, et cogitabit adversum eos qui dereliquerunt testamentum sanctuarii.&#x00B6;</ab>
<ab  n="31"> Et brachia ex eo stabunt, et polluent sanctuarium fortitudinis, et auferent juge sacrificium : et dabunt abominationem in desolationem.</ab>
<ab  n="32"> Et impii in testamentum simulabunt fraudulenter : populus autem sciens Deum suum, obtinebit, et faciet.</ab>
<ab  n="33"> Et docti in populo docebunt plurimos : et ruent in gladio, et in flamma, et in captivitate, et in rapina dierum.</ab>
<ab  n="34"> Cumque corruerint, sublevabuntur auxilio parvulo : et applicabuntur eis plurimi fraudulenter.</ab>
<ab  n="35"> Et de eruditis ruent, ut conflentur, et eligantur, et dealbentur usque ad tempus pr&#x00E6;finitum : quia adhuc aliud tempus erit.</ab>
<ab  n="36"> Et faciet juxta voluntatem suam rex, et elevabitur, et magnificabitur adversus omnem deum : et adversus Deum deorum loquetur magnifica, et dirigetur, donec compleatur iracundia : perpetrata quippe est definitio.</ab>
<ab  n="37"> Et Deum patrum suorum non reputabit : et erit in concupiscentiis feminarum, nec quemquam deorum curabit, quia adversum universa consurget.</ab>
<ab  n="38"> Deum autem Maozim in loco suo venerabitur : et deum, quem ignoraverunt patres ejus, colet auro, et argento, et lapide pretioso, rebusque pretiosis.</ab>
<ab  n="39"> Et faciet ut muniat Maozim cum deo alieno, quem cognovit, et multiplicabit gloriam, et dabit eis potestatem in multis, et terram dividet gratuito.&#x00B6;</ab>
<ab  n="40"> Et in tempore pr&#x00E6;finito pr&#x00E6;liabitur adversus eum rex austri, et quasi tempestas veniet contra illum rex aquilonis in curribus, et in equitibus, et in classe magna, et ingredietur terras, et conteret, et pertransiet.</ab>
<ab  n="41"> Et introibit in terram gloriosam, et mult&#x00E6; corruent : h&#x00E6; autem sol&#x00E6; salvabuntur de manu ejus, Edom, et Moab, et principium filiorum Ammon.</ab>
<ab  n="42"> Et mittet manum suam in terras : et terra &#x00C6;gypti non effugiet.</ab>
<ab  n="43"> Et dominabitur thesaurorum auri, et argenti, et in omnibus pretiosis &#x00C6;gypti : per Libyam quoque, et &#x00C6;thiopiam transibit.</ab>
<ab  n="44"> Et fama turbabit eum ab oriente et ab aquilone : et veniet in multitudine magna ut conterat et interficiat plurimos.</ab>
<ab  n="45"> Et figet tabernaculum suum Apadno inter maria, super montem inclytum et sanctum : et veniet usque ad summitatem ejus, et nemo auxiliabitur ei.</ab>
</div>
<div type="chap" n="12">
<ab  n="1"> In tempore autem illo consurget Micha&#x00EB;l princeps magnus, qui stat pro filiis populi tui : et veniet tempus quale non fuit ab eo ex quo gentes esse c&#x0153;perunt usque ad tempus illud. Et in tempore illo salvabitur populus tuus, omnis qui inventus fuerit scriptus in libro.</ab>
<ab  n="2"> Et multi de his qui dormiunt in terr&#x00E6; pulvere evigilabunt, alii in vitam &#x00E6;ternam, et alii in opprobrium ut videant semper.</ab>
<ab  n="3"> Qui autem docti fuerint, fulgebunt quasi splendor firmamenti : et qui ad justitiam erudiunt multos, quasi stell&#x00E6; in perpetuas &#x00E6;ternitates.</ab>
<ab  n="4"> Tu autem Daniel, claude sermones, et signa librum usque ad tempus statutum : plurimi pertransibunt, et multiplex erit scientia.&#x00B6;</ab>
<ab  n="5"> Et vidi ego Daniel, et ecce quasi duo alii stabant : unus hinc super ripam fluminis, et alius inde ex altera ripa fluminis.</ab>
<ab  n="6"> Et dixi viro qui erat indutus lineis, qui stabat super aquas fluminis : Usquequo finis horum mirabilium ?</ab>
<ab  n="7"> Et audivi virum qui indutus erat lineis, qui stabat super aquas fluminis, cum elevasset dexteram et sinistram suam in c&#x00E6;lum, et jurasset per viventem in &#x00E6;ternum, quia in tempus, et tempora, et dimidium temporis. Et cum completa fuerit dispersio manus populi sancti, complebuntur universa h&#x00E6;c.</ab>
<ab  n="8"> Et ego audivi, et non intellexi. Et dixi : Domine mi, quid erit post h&#x00E6;c ?</ab>
<ab  n="9"> Et ait : Vade, Daniel, quia clausi sunt signatique sermones usque ad pr&#x00E6;finitum tempus.</ab>
<ab  n="10"> Eligentur, et dealbabuntur, et quasi ignis probabuntur multi : et impie agent impii, neque intelligent omnes impii : porro docti intelligent.</ab>
<ab  n="11"> Et a tempore cum ablatum fuerit juge sacrificium, et posita fuerit abominatio in desolationem, dies mille ducenti nonaginta.</ab>
<ab  n="12"> Beatus qui exspectat, et pervenit usque ad dies mille trecentos triginta quinque.</ab>
<ab  n="13"> Tu autem vade ad pr&#x00E6;finitum : et requiesces, et stabis in sorte tua in finem dierum.</ab>
</div>
<div type="chap" n="13">
<ab  n="1"> Et erat vir habitans in Babylone, et nomen ejus Joakim :</ab>
<ab  n="2"> et accepit uxorem nomine Susannam, filiam Helci&#x00E6;, pulchram nimis, et timentem Deum :</ab>
<ab  n="3"> parentes enim illius, cum essent justi, erudierunt filiam suam secundum legem Moysi.</ab>
<ab  n="4"> Erat autem Joakim dives valde, et erat ei pomarium vicinum domui su&#x00E6; : et ad ipsum confluebant Jud&#x00E6;i, eo quod esset honorabilior omnium.</ab>
<ab  n="5"> Et constituti sunt de populo duo senes judices in illo anno, de quibus locutus est Dominus : Quia egressa est iniquitas de Babylone a senioribus judicibus, qui videbantur regere populum.</ab>
<ab  n="6"> Isti frequentabant domum Joakim, et veniebant ad eos omnes qui habebant judicia.</ab>
<ab  n="7"> Cum autem populus revertisset per meridiem, ingrediebatur Susanna, et deambulabat in pomario viri sui.</ab>
<ab  n="8"> Et videbant eam senes quotidie ingredientem et deambulantem, et exarserunt in concupiscentiam ejus :</ab>
<ab  n="9"> et everterunt sensum suum, et declinaverunt oculos suos ut non viderent c&#x00E6;lum, neque recordarentur judiciorum justorum.</ab>
<ab  n="10"> Erant ergo ambo vulnerati amore ejus, nec indicaverunt sibi vicissim dolorem suum :</ab>
<ab  n="11"> erubescebant enim indicare sibi concupiscentiam suam, volentes concumbere cum ea.</ab>
<ab  n="12"> Et observabant quotidie sollicitius videre eam. Dixitque alter ad alterum :</ab>
<ab  n="13"> Eamus domum, quia hora prandii est. Et egressi, recesserunt a se.</ab>
<ab  n="14"> Cumque revertissent, venerunt in unum : et sciscitantes ab invicem causam, confessi sunt concupiscentiam suam : et tunc in communi statuerunt tempus quando eam possent invenire solam.&#x00B6;</ab>
<ab  n="15"> Factum est autem, cum observarent diem aptum, ingressa est aliquando sicut heri et nudiustertius, cum duabus solis puellis, voluitque lavari in pomario : &#x00E6;stus quippe erat :</ab>
<ab  n="16"> et non erat ibi quisquam, pr&#x00E6;ter duos senes absconditos, et contemplantes eam.</ab>
<ab  n="17"> Dixit ergo puellis : Afferte mihi oleum, et smigmata, et ostia pomarii claudite, ut laver.</ab>
<ab  n="18"> Et fecerunt sicut pr&#x00E6;ceperat : clauseruntque ostia pomarii, et egress&#x00E6; sunt per posticum ut afferrent qu&#x00E6; jusserat ; nesciebantque senes intus esse absconditos.&#x00B6;</ab>
<ab  n="19"> Cum autem egress&#x00E6; essent puell&#x00E6;, surrexerunt duo senes, et accurrerunt ad eam, et dixerunt :</ab>
<ab  n="20"> Ecce ostia pomarii clausa sunt, et nemo nos videt, et nos in concupiscentia tui sumus : quam ob rem assentire nobis, et commiscere nobiscum.</ab>
<ab  n="21"> Quod si nolueris, dicemus contra te testimonium, quod fuerit tecum juvenis, et ob hanc causam emiseris puellas a te.</ab>
<ab  n="22"> Ingemuit Susanna, et ait : Angusti&#x00E6; sunt mihi undique : si enim hoc egero, mors mihi est : si autem non egero, non effugiam manus vestras.</ab>
<ab  n="23"> Sed melius est mihi absque opere incidere in manus vestras, quam peccare in conspectu Domini.</ab>
<ab  n="24"> Et exclamavit voce magna Susanna : exclamaverunt autem et senes adversus eam.</ab>
<ab  n="25"> Et cucurrit unus ad ostia pomarii, et aperuit.</ab>
<ab  n="26"> Cum ergo audissent clamorem famuli domus in pomario, irruerunt per posticum ut viderent quidnam esset.</ab>
<ab  n="27"> Postquam autem senes locuti sunt, erubuerunt servi vehementer, quia numquam dictus fuerat sermo hujuscemodi de Susanna. Et facta est dies crastina.&#x00B6;</ab>
<ab  n="28"> Cumque venisset populus ad Joakim virum ejus, venerunt et duo presbyteri, pleni iniqua cogitatione adversus Susannam ut interficerent eam.</ab>
<ab  n="29"> Et dixerunt coram populo : Mittite ad Susannam filiam Helci&#x00E6; uxorem Joakim. Et statim miserunt.</ab>
<ab  n="30"> Et venit cum parentibus, et filiis, et universis cognatis suis.</ab>
<ab  n="31"> Porro Susanna erat delicata nimis, et pulchra specie.</ab>
<ab  n="32"> At iniqui illi jusserunt ut discooperiretur (erat enim cooperta), ut vel sic satiarentur decore ejus.</ab>
<ab  n="33"> Flebant igitur sui, et omnes qui noverant eam.</ab>
<ab  n="34"> Consurgentes autem duo presbyteri in medio populi, posuerunt manus suas super caput ejus.</ab>
<ab  n="35"> Qu&#x00E6; flens suspexit ad c&#x00E6;lum : erat enim cor ejus fiduciam habens in Domino.</ab>
<ab  n="36"> Et dixerunt presbyteri : Cum deambularemus in pomario soli, ingressa est h&#x00E6;c cum duabus puellis : et clausit ostia pomarii, et dimisit a se puellas.</ab>
<ab  n="37"> Venitque ad eam adolescens, qui erat absconditus, et concubuit cum ea.</ab>
<ab  n="38"> Porro nos cum essemus in angulo pomarii, videntes iniquitatem, cucurrimus ad eos, et vidimus eos pariter commisceri.</ab>
<ab  n="39"> Et illum quidem non quivimus comprehendere, quia fortior nobis erat, et apertis ostiis exilivit :</ab>
<ab  n="40"> hanc autem cum apprehendissemus, interrogavimus, quisnam esset adolescens, et noluit indicare nobis : hujus rei testes sumus.</ab>
<ab  n="41"> Credidit eis multitudo quasi senibus et judicibus populi, et condemnaverunt eam ad mortem.&#x00B6;</ab>
<ab  n="42"> Exclamavit autem voce magna Susanna, et dixit : Deus &#x00E6;terne, qui absconditorum es cognitor, qui nosti omnia antequam fiant,</ab>
<ab  n="43"> tu scis quoniam falsum testimonium tulerunt contra me : et ecce morior, cum nihil horum fecerim, qu&#x00E6; isti malitiose composuerunt adversum me.</ab>
<ab  n="44"> Exaudivit autem Dominus vocem ejus.</ab>
<ab  n="45"> Cumque duceretur ad mortem, suscitavit Dominus spiritum sanctum pueri junioris, cujus nomen Daniel :</ab>
<ab  n="46"> et exclamavit voce magna : Mundus ego sum a sanguine hujus.</ab>
<ab  n="47"> Et conversus omnis populus ad eum, dixit : Quis est iste sermo, quem tu locutus es ?</ab>
<ab  n="48"> Qui cum staret in medio eorum, ait : Sic fatui filii Isra&#x00EB;l, non judicantes, neque quod verum est cognoscentes, condemnastis filiam Isra&#x00EB;l ?</ab>
<ab  n="49"> revertimini ad judicium, quia falsum testimonium locuti sunt adversus eam.</ab>
<ab  n="50"> Reversus est ergo populus cum festinatione, et dixerunt ei senes : Veni, et sede in medio nostrum, et indica nobis : quia tibi Deus dedit honorem senectutis.</ab>
<ab  n="51"> Et dixit ad eos Daniel : Separate illos ab invicem procul, et dijudicabo eos.</ab>
<ab  n="52"> Cum ergo divisi essent alter ab altero, vocavit unum de eis, et dixit ad eum : Inveterate dierum malorum, nunc venerunt peccata tua, qu&#x00E6; operabaris prius :</ab>
<ab  n="53"> judicans judicia injusta, innocentes opprimens, et dimittens noxios, dicente Domino : Innocentem et justum non interficies.</ab>
<ab  n="54"> Nunc ergo, si vidisti eam, dic sub qua arbore videris eos colloquentes sibi. Qui ait : Sub schino.</ab>
<ab  n="55"> Dixit autem Daniel : Recte mentitus es in caput tuum : ecce enim angelus Dei, accepta sententia ab eo, scindet te medium.</ab>
<ab  n="56"> Et, amoto eo, jussit venire alium, et dixit ei : Semen Chanaan, et non Juda, species decepit te, et concupiscentia subvertit cor tuum :</ab>
<ab  n="57"> sic faciebatis filiabus Isra&#x00EB;l, et ill&#x00E6; timentes loquebantur vobis : sed filia Juda non sustinuit iniquitatem vestram.</ab>
<ab  n="58"> Nunc ergo, dic mihi sub qua arbore comprehenderis eos loquentes sibi. Qui ait : Sub prino.</ab>
<ab  n="59"> Dixit autem ei Daniel : Recte mentitus es et tu in caput tuum : manet enim angelus Domini, gladium habens, ut secet te medium, et interficiat vos.&#x00B6;</ab>
<ab  n="60"> Exclamavit itaque omnis c&#x0153;tus voce magna, et benedixerunt Deum, qui salvat sperantes in se.</ab>
<ab  n="61"> Et consurrexerunt adversus duos presbyteros (convicerat enim eos Daniel ex ore suo falsum dixisse testimonium), feceruntque eis sicut male egerant adversus proximum,</ab>
<ab  n="62"> ut facerent secundum legem Moysi. Et interfecerunt eos, et salvatus est sanguis innoxius in die illa.</ab>
<ab  n="63"> Helcias autem et uxor ejus laudaverunt Deum pro filia sua Susanna cum Joakim marito ejus, et cognatis omnibus, quia non esset inventa in ea res turpis.</ab>
<ab  n="64"> Daniel autem factus est magnus in conspectu populi a die illa, et deinceps.</ab>
<ab  n="65"> Et rex Astyages appositus est ad patres suos, et suscepit Cyrus Perses regnum ejus.</ab>
</div>
<div type="chap" n="14">
<ab  n="1"> Erat autem Daniel conviva regis, et honoratus super omnes amicos ejus.</ab>
<ab  n="2"> Erat quoque idolum apud Babylonios nomine Bel : et impendebantur in eo per dies singulos simil&#x00E6; artab&#x00E6; duodecim, et oves quadraginta, vinique amphor&#x00E6; sex.</ab>
<ab  n="3"> Rex quoque colebat eum, et ibat per singulos dies adorare eum : porro Daniel adorabat Deum suum. Dixitque ei rex : Quare non adoras Bel ?</ab>
<ab  n="4"> Qui respondens ait ei : Quia non colo idola manufacta, sed viventem Deum, qui creavit c&#x00E6;lum, et terram, et habet potestatem omnis carnis.</ab>
<ab  n="5"> Et dixit rex ad eum : Non videtur tibi esse Bel vivens deus ? an non vides quanta comedat et bibat quotidie ?</ab>
<ab  n="6"> Et ait Daniel arridens : Ne erres, rex : iste enim intrinsecus luteus est, et forinsecus &#x00E6;reus, neque comedit aliquando.</ab>
<ab  n="7"> Et iratus rex vocavit sacerdotes ejus, et ait eis : Nisi dixeritis mihi quis est qui comedat impensas has, moriemini.</ab>
<ab  n="8"> Si autem ostenderitis quoniam Bel comedat h&#x00E6;c, morietur Daniel, quia blasphemavit in Bel. Et dixit Daniel regi : Fiat juxta verbum tuum.</ab>
<ab  n="9"> Erant autem sacerdotes Bel septuaginta, exceptis uxoribus, et parvulis, et filiis.&#x00B6; Et venit rex cum Daniele in templum Bel.</ab>
<ab  n="10"> Et dixerunt sacerdotes Bel : Ecce nos egredimur foras : et tu, rex, pone escas, et vinum misce, et claude ostium, et signa annulo tuo :</ab>
<ab  n="11"> et cum ingressus fueris mane, nisi inveneris omnia comesta a Bel, morte moriemur, vel Daniel qui mentitus est adversum nos.</ab>
<ab  n="12"> Contemnebant autem, quia fecerant sub mensa absconditum introitum, et per illum ingrediebantur semper, et devorabant ea.</ab>
<ab  n="13"> Factum est igitur postquam egressi sunt illi, rex posuit cibos ante Bel : pr&#x00E6;cepit Daniel pueris suis, et attulerunt cinerem, et cribravit per totum templum coram rege : et egressi clauserunt ostium, et signantes annulo regis abierunt.</ab>
<ab  n="14"> Sacerdotes autem ingressi sunt nocte juxta consuetudinem suam, et uxores et filii eorum, et comederunt omnia, et biberunt.</ab>
<ab  n="15"> Surrexit autem rex primo diluculo, et Daniel cum eo.</ab>
<ab  n="16"> Et ait rex : Salvane sunt signacula, Daniel ? Qui respondit : Salva, rex.</ab>
<ab  n="17"> Statimque cum aperuisset ostium, intuitus rex mensam, exclamavit voce magna : Magnus es, Bel, et non est apud te dolus quisquam.</ab>
<ab  n="18"> Et risit Daniel, et tenuit regem ne ingrederetur intro : et dixit : Ecce pavimentum : animadverte cujus vestigia sint h&#x00E6;c.</ab>
<ab  n="19"> Et dixit rex : Video vestigia virorum, et mulierum, et infantium. Et iratus est rex.</ab>
<ab  n="20"> Tunc apprehendit sacerdotes, et uxores, et filios eorum : et ostenderunt ei abscondita ostiola, per qu&#x00E6; ingrediebantur, et consumebant qu&#x00E6; erant super mensam.</ab>
<ab  n="21"> Occidit ergo illos rex, et tradidit Bel in potestatem Danielis : qui subvertit eum, et templum ejus.&#x00B6;</ab>
<ab  n="22"> Et erat draco magnus in loco illo, et colebant eum Babylonii.</ab>
<ab  n="23"> Et dixit rex Danieli : Ecce nunc non potes dicere quia iste non sit deus vivens : adora ergo eum.</ab>
<ab  n="24"> Dixitque Daniel : Dominum Deum meum adoro, quia ipse est Deus vivens : iste autem non est deus vivens.</ab>
<ab  n="25"> Tu autem, rex, da mihi potestatem, et interficiam draconem absque gladio et fuste. Et ait rex : Do tibi.</ab>
<ab  n="26"> Tulit ergo Daniel picem, et adipem, et pilos, et coxit pariter : fecitque massas, et dedit in os draconis, et diruptus est draco. Et dixit : Ecce quem colebatis.</ab>
<ab  n="27"> Quod cum audissent Babylonii, indignati sunt vehementer : et congregati adversum regem, dixerunt : Jud&#x00E6;us factus est rex : Bel destruxit, draconem interfecit, et sacerdotes occidit.</ab>
<ab  n="28"> Et dixerunt cum venissent ad regem : Trade nobis Danielem, alioquin interficiemus te, et domum tuam.</ab>
<ab  n="29"> Vidit ergo rex quod irruerent in eum vehementer : et necessitate compulsus, tradidit eis Danielem.</ab>
<ab  n="30"> Qui miserunt eum in lacum leonum, et erat ibi diebus sex.</ab>
<ab  n="31"> Porro in lacu erant leones septem, et dabantur eis duo corpora quotidie, et du&#x00E6; oves : et tunc non data sunt eis, ut devorarent Danielem.</ab>
<ab  n="32"> Erat autem Habacuc propheta in Jud&#x00E6;a, et ipse coxerat pulmentum, et intriverat panes in alveolo : et ibat in campum ut ferret messoribus.</ab>
<ab  n="33"> Dixitque angelus Domini ad Habacuc : Fer prandium quod habes in Babylonem Danieli, qui est in lacu leonum.</ab>
<ab  n="34"> Et dixit Habacuc : Domine, Babylonem non vidi, et lacum nescio.</ab>
<ab  n="35"> Et apprehendit eum angelus Domini in vertice ejus, et portavit eum capillo capitis sui, posuitque eum in Babylone supra lacum in impetu spiritus sui.</ab>
<ab  n="36"> Et clamavit Habacuc, dicens : Daniel serve Dei, tolle prandium quod misit tibi Deus.</ab>
<ab  n="37"> Et ait Daniel : Recordatus es mei, Deus, et non dereliquisti diligentes te.</ab>
<ab  n="38"> Surgensque Daniel comedit. Porro angelus Domini restituit Habacuc confestim in loco suo.&#x00B6;</ab>
<ab  n="39"> Venit ergo rex die septimo ut lugeret Danielem : et venit ad lacum, et introspexit, et ecce Daniel sedens in medio leonum.</ab>
<ab  n="40"> Et exclamavit voce magna rex, dicens : Magnus es, Domine Deus Danielis. Et extraxit eum de lacu leonum.</ab>
<ab  n="41"> Porro illos, qui perditionis ejus causa fuerant, intromisit in lacum, et devorati sunt in momento coram eo.</ab>
<ab  n="42"> Tunc rex ait : Paveant omnes habitantes in universa terra Deum Danielis : quia ipse est salvator, faciens signa et mirabilia in terra : qui liberavit Danielem de lacu leonum.</ab>
</div>
</div>
