<div type="book" xmlns="http://www.tei-c.org/ns/1.0">
<div type="chap" n="1">
<ab  n="1"> In anno primo Cyri regis Persarum, ut compleretur verbum Domini ex ore Jeremi&#x00E6;, suscitavit Dominus spiritum Cyri regis Persarum : et traduxit vocem in omni regno suo, etiam per scripturam, dicens :</ab>
<ab  n="2"> H&#x00E6;c dicit Cyrus rex Persarum : Omnia regna terr&#x00E6; dedit mihi Dominus Deus c&#x00E6;li, et ipse pr&#x00E6;cepit mihi ut &#x00E6;dificarem ei domum in Jerusalem, qu&#x00E6; est in Jud&#x00E6;a.</ab>
<ab  n="3"> Quis est in vobis de universo populo ejus ? Sit Deus illius cum ipso. Ascendat in Jerusalem, qu&#x00E6; est in Jud&#x00E6;a, et &#x00E6;dificet domum Domini Dei Isra&#x00EB;l : ipse est Deus qui est in Jerusalem.</ab>
<ab  n="4"> Et omnes reliqui in cunctis locis ubicumque habitant, adjuvent eum viri de loco suo argento et auro, et substantia, et pecoribus, excepto quod voluntarie offerunt templo Dei, quod est in Jerusalem.&#x00B6;</ab>
<ab  n="5"> Et surrexerunt principes patrum de Juda et Benjamin, et sacerdotes, et Levit&#x00E6;, et omnis cujus Deus suscitavit spiritum, ut ascenderent ad &#x00E6;dificandum templum Domini, quod erat in Jerusalem.</ab>
<ab  n="6"> Universique qui erant in circuitu, adjuverunt manus eorum in vasis argenteis et aureis, in substantia et jumentis, in supellectili, exceptis his qu&#x00E6; sponte obtulerant.</ab>
<ab  n="7"> Rex quoque Cyrus protulit vasa templi Domini, qu&#x00E6; tulerat Nabuchodonosor de Jerusalem, et posuerat ea in templo dei sui.</ab>
<ab  n="8"> Protulit autem ea Cyrus rex Persarum per manum Mithridatis filii Gazabar, et annumeravit ea Sassabasar principi Juda.</ab>
<ab  n="9"> Et hic est numerus eorum : phial&#x00E6; aure&#x00E6; triginta, phial&#x00E6; argente&#x00E6; mille, cultri viginti novem, scyphi aurei triginta,</ab>
<ab  n="10"> scyphi argentei secundi quadringenti decem, vasa alia mille.</ab>
<ab  n="11"> Omnia vasa aurea et argentea quinque millia quadringenta : universa tulit Sassabasar cum his qui ascendebant de transmigratione Babylonis in Jerusalem.</ab>
</div>
<div type="chap" n="2">
<ab  n="1"> Hi sunt autem provinci&#x00E6; filii, qui ascenderunt de captivitate, quam transtulerat Nabuchodonosor rex Babylonis in Babylonem, et reversi sunt in Jerusalem et Judam, unusquisque in civitatem suam.</ab>
<ab  n="2"> Qui venerunt cum Zorobabel, Josue, Nehemia, Saraia, Rahelaia, Mardochai, Belsan, Mesphar, Beguai, Rehum, Baana. Numerus virorum populi Isra&#x00EB;l :</ab>
<ab  n="3"> filii Pharos duo millia centum septuaginta duo.</ab>
<ab  n="4"> Filii Sephatia, trecenti septuaginta duo.</ab>
<ab  n="5"> Filii Area, septingenti septuaginta quinque.</ab>
<ab  n="6"> Filii Phahath Moab, filiorum Josue : Joab, duo millia octingenti duodecim.</ab>
<ab  n="7"> Filii &#x00C6;lam, mille ducenti quinquaginta quatuor.</ab>
<ab  n="8"> Filii Zethua, nongenti quadraginta quinque.</ab>
<ab  n="9"> Filii Zachai, septingenti sexaginta.</ab>
<ab  n="10"> Filii Bani, sexcenti quadraginta duo.</ab>
<ab  n="11"> Filii Bebai, sexcenti viginti tres.</ab>
<ab  n="12"> Filii Azgad, mille ducenti viginti duo.</ab>
<ab  n="13"> Filii Adonicam, sexcenti sexaginta sex.</ab>
<ab  n="14"> Filii Beguai, duo millia quinquaginta sex.</ab>
<ab  n="15"> Filii Adin, quadringenti quinquaginta quatuor.</ab>
<ab  n="16"> Filii Ather, qui erant ex Ezechia, nonaginta octo.</ab>
<ab  n="17"> Filii Besai, trecenti viginti tres.</ab>
<ab  n="18"> Filii Jora, centum duodecim.</ab>
<ab  n="19"> Filii Hasum, ducenti viginti tres.</ab>
<ab  n="20"> Filii Gebbar, nonaginta quinque.</ab>
<ab  n="21"> Filii Bethlehem, centum viginti tres.</ab>
<ab  n="22"> Viri Netupha, quinquaginta sex.</ab>
<ab  n="23"> Viri Anathoth, centum viginti octo.</ab>
<ab  n="24"> Filii Azmaveth, quadraginta duo.</ab>
<ab  n="25"> Filii Cariathiarim, Cephira et Beroth, septingenti quadraginta tres.</ab>
<ab  n="26"> Filii Rama et Gabaa, sexcenti viginti unus.</ab>
<ab  n="27"> Viri Machmas, centum viginti duo.</ab>
<ab  n="28"> Viri Bethel et Hai, ducenti viginti tres.</ab>
<ab  n="29"> Filii Nebo, quinquaginta duo.</ab>
<ab  n="30"> Filii Megbis, centum quinquaginta sex.</ab>
<ab  n="31"> Filii &#x00C6;lam alterius, mille ducenti quinquaginta quatuor.</ab>
<ab  n="32"> Filii Harim, trecenti viginti.</ab>
<ab  n="33"> Filii Lod Hadid, et Ono, septingenti viginti quinque.</ab>
<ab  n="34"> Filii Jericho, trecenti quadraginta quinque.</ab>
<ab  n="35"> Filii Senaa, tria millia sexcenti triginta.&#x00B6;</ab>
<ab  n="36"> Sacerdotes : filii Jadaia in domo Josue, nongenti septuaginta tres.</ab>
<ab  n="37"> Filii Emmer, mille quinquaginta duo.</ab>
<ab  n="38"> Filii Pheshur, mille ducenti quadraginta septem.</ab>
<ab  n="39"> Filii Harim, mille decem et septem.</ab>
<ab  n="40"> Levit&#x00E6; : filii Josue et Cedmihel filiorum Odovi&#x00E6;, septuaginta quatuor.</ab>
<ab  n="41"> Cantores : filii Asaph, centum viginti octo.</ab>
<ab  n="42"> Filii janitorum : filii Sellum, filii Ater, filii Telmon, filii Accub, filii Hatitha, filii Sobai : universi centum triginta novem.&#x00B6;</ab>
<ab  n="43"> Nathin&#x00E6;i : filii Siha, filii Hasupha, filii Tabbaoth,</ab>
<ab  n="44"> filii Ceros, filii Siaa, filii Phadon,</ab>
<ab  n="45"> filii Lebana, filii Hagaba, filii Accub,</ab>
<ab  n="46"> filii Hagab, filii Semlai, filii Hanan,</ab>
<ab  n="47"> filii Gaddel, filii Gaher, filii Raaia,</ab>
<ab  n="48"> filii Rasin, filii Necoda, filii Gazam,</ab>
<ab  n="49"> filii Aza, filii Phasea, filii Besee,</ab>
<ab  n="50"> filii Asena, filii Munim, filii Nephusim,</ab>
<ab  n="51"> filii Bacbuc, filii Hacupha, filii Harhur,</ab>
<ab  n="52"> filii Besluth, filii Mahida, filii Harsa,</ab>
<ab  n="53"> filii Bercos, filii Sisara, filii Thema,</ab>
<ab  n="54"> filii Nasia, filii Hatipha,</ab>
<ab  n="55"> filii servorum Salomonis, filii Sotai, filii Sophereth, filii Pharuda,</ab>
<ab  n="56"> filii Jala, filii Dercon, filii Geddel,</ab>
<ab  n="57"> filii Saphatia, filii Hatil, filii Phochereth, qui erant de Asebaim, filii Ami :</ab>
<ab  n="58"> omnes Nathin&#x00E6;i, et filii servorum Salomonis, trecenti nonaginta duo.&#x00B6;</ab>
<ab  n="59"> Et hi qui ascenderunt de Thelmala, Thelharsa, Cherub, et Adon, et Emer : et non potuerunt indicare domum patrum suorum et semen suum, utrum ex Isra&#x00EB;l essent.</ab>
<ab  n="60"> Filii Dalaia, filii Tobia, filii Necoda, sexcenti quinquaginta duo.&#x00B6;</ab>
<ab  n="61"> Et de filiis sacerdotum : filii Hobia, filii Accos, filii Berzellai, qui accepit de filiabus Berzellai Galaaditis, uxorem, et vocatus est nomine eorum :</ab>
<ab  n="62"> hi qu&#x00E6;sierunt scripturam genealogi&#x00E6; su&#x00E6;, et non invenerunt, et ejecti sunt de sacerdotio.</ab>
<ab  n="63"> Et dixit Athersatha eis ut non comederent de Sancto sanctorum, donec surgeret sacerdos doctus atque perfectus.&#x00B6;</ab>
<ab  n="64"> Omnis multitudo quasi unus, quadraginta duo millia trecenti sexaginta :</ab>
<ab  n="65"> exceptis servis eorum, et ancillis, qui erant septem millia trecenti triginta septem : et in ipsis cantores atque cantatrices ducenti.</ab>
<ab  n="66"> Equi eorum septingenti triginta sex, muli eorum, ducenti quadraginta quinque,</ab>
<ab  n="67"> cameli eorum, quadringenti triginta quinque, asini eorum, sex millia septingenti viginti.</ab>
<ab  n="68"> Et de principibus patrum, cum ingrederentur templum Domini, quod est in Jerusalem, sponte obtulerunt in domum Dei ad exstruendam eam in loco suo.</ab>
<ab  n="69"> Secundum vires suas dederunt impensas operis, auri solidos sexaginta millia et mille, argenti mnas quinque millia, et vestes sacerdotales centum.</ab>
<ab  n="70"> Habitaverunt ergo sacerdotes, et Levit&#x00E6;, et de populo, et cantores, et janitores, et Nathin&#x00E6;i, in urbibus suis, universusque Isra&#x00EB;l in civitatibus suis.</ab>
</div>
<div type="chap" n="3">
<ab  n="1"> Jamque venerat mensis septimus, et erant filii Isra&#x00EB;l in civitatibus suis : congregatus est ergo populus quasi vir unus in Jerusalem.</ab>
<ab  n="2"> Et surrexit Josue filius Josedec, et fratres ejus sacerdotes, et Zorobabel filius Salathiel, et fratres ejus, et &#x00E6;dificaverunt altare Dei Isra&#x00EB;l ut offerrent in eo holocautomata, sicut scriptum est in lege Moysi viri Dei.</ab>
<ab  n="3"> Collocaverunt autem altare Dei super bases suas, deterrentibus eos per circuitum populis terrarum : et obtulerunt super illud holocaustum Domino mane et vespere.</ab>
<ab  n="4"> Feceruntque solemnitatem tabernaculorum, sicut scriptum est, et holocaustum diebus singulis per ordinem secundum pr&#x00E6;ceptum opus diei in die suo.</ab>
<ab  n="5"> Et post h&#x00E6;c holocaustum juge, tam in calendis quam in universis solemnitatibus Domini qu&#x00E6; erant consecrat&#x00E6;, et in omnibus in quibus ultro offerebatur munus Domino.</ab>
<ab  n="6"> A primo die mensis septimi c&#x0153;perunt offerre holocaustum Domino : porro templum Dei nondum fundatum erat.</ab>
<ab  n="7"> Dederunt autem pecunias latomis et c&#x00E6;mentariis : cibum quoque, et potum, et oleum Sidoniis Tyriisque, ut deferrent ligna cedrina de Libano ad mare Joppe, juxta quod pr&#x00E6;ceperat Cyrus rex Persarum eis.&#x00B6;</ab>
<ab  n="8"> Anno autem secundo adventus eorum ad templum Dei in Jerusalem, mense secundo, c&#x0153;perunt Zorobabel filius Salathiel, et Josue filius Josedec, et reliqui de fratribus eorum sacerdotes, et Levit&#x00E6;, et omnes qui venerant de captivitate in Jerusalem, et constituerunt Levitas a viginti annis et supra, ut urgerent opus Domini.</ab>
<ab  n="9"> Stetitque Josue et filii ejus et fratres ejus, Cedmihel et filii ejus, et filii Juda, quasi vir unus, ut instarent super eos qui faciebant opus in templo Dei : filii Henadad, et filii eorum, et fratres eorum Levit&#x00E6;.</ab>
<ab  n="10"> Fundato igitur a c&#x00E6;mentariis templo Domini, steterunt sacerdotes in ornatu suo cum tubis, et Levit&#x00E6; filii Asaph in cymbalis, ut laudarent Deum per manus David regis Isra&#x00EB;l.</ab>
<ab  n="11"> Et concinebant in hymnis, et confessione Domino : Quoniam bonus, quoniam in &#x00E6;ternum misericordia ejus super Isra&#x00EB;l. Omnis quoque populus vociferabatur clamore magno in laudando Dominum, eo quod fundatum esset templum Domini.</ab>
<ab  n="12"> Plurimi etiam de sacerdotibus et Levitis, et principes patrum, et seniores, qui viderant templum prius cum fundatum esset, et hoc templum, in oculis eorum, flebant voce magna : et multi vociferantes in l&#x00E6;titia, elevabant vocem.</ab>
<ab  n="13"> Nec poterat quisquam agnoscere vocem clamoris l&#x00E6;tantium, et vocem fletus populi : commistim enim populus vociferabatur clamore magno, et vox audiebatur procul.</ab>
</div>
<div type="chap" n="4">
<ab  n="1"> Audierunt autem hostes Jud&#x00E6; et Benjamin, quia filii captivitatis &#x00E6;dificarent templum Domino Deo Isra&#x00EB;l :</ab>
<ab  n="2"> et accedentes ad Zorobabel, et ad principes patrum, dixerunt eis : &#x00C6;dificemus vobiscum, quia ita ut vos, qu&#x00E6;rimus Deum vestrum : ecce nos immolavimus victimas a diebus Asor Haddan regis Assur, qui adduxit nos huc.</ab>
<ab  n="3"> Et dixit eis Zorobabel, et Josue, et reliqui principes patrum Isra&#x00EB;l : Non est vobis et nobis ut &#x00E6;dificemus domum Deo nostro, sed nos ipsi soli &#x00E6;dificabimus Domino Deo nostro, sicut pr&#x00E6;cepit nobis Cyrus rex Persarum.</ab>
<ab  n="4"> Factum est igitur ut populus terr&#x00E6; impediret manus populi Jud&#x00E6;, et turbaret eos in &#x00E6;dificando.</ab>
<ab  n="5"> Conduxerunt autem adversus eos consiliatores, ut destruerent consilium eorum omnibus diebus Cyri regis Persarum, et usque ad regnum Darii regis Persarum.&#x00B6;</ab>
<ab  n="6"> In regno autem Assueri, in principio regni ejus, scripserunt accusationem adversus habitatores Jud&#x00E6; et Jerusalem.</ab>
<ab  n="7"> Et in diebus Artaxerxis scripsit Beselam, Mithridates, et Thabeel, et reliqui qui erant in consilio eorum, ad Artaxerxem regem Persarum : epistola autem accusationis scripta erat syriace, et legebatur sermone syro.</ab>
<ab  n="8"> Reum Beelteem, et Samsai scriba, scripserunt epistolam unam de Jerusalem Artaxerxi regi, hujuscemodi :</ab>
<ab  n="9"> Reum Beelteem, et Samsai scriba, et reliqui consiliatores eorum, Din&#x00E6;i, et Apharsathach&#x00E6;i, Terphal&#x00E6;i, Aphars&#x00E6;i, Erchu&#x00E6;i, Babylonii, Susanech&#x00E6;i, Dievi, et &#x00C6;lamit&#x00E6;,</ab>
<ab  n="10"> et ceteri de gentibus, quas transtulit Asenaphar magnus et gloriosus, et habitare eas fecit in civitatibus Samari&#x00E6;, et in reliquis regionibus trans flumen in pace</ab>
<ab  n="11"> (hoc est exemplar epistol&#x00E6;, quam miserunt ad eum), Artaxerxi regi, servi tui, viri qui sunt trans fluvium, salutem dicunt.</ab>
<ab  n="12"> Notum sit regi quia Jud&#x00E6;i, qui ascenderunt a te ad nos, venerunt in Jerusalem civitatem rebellem et pessimam, quam &#x00E6;dificant exstruentes muros ejus, et parietes componentes.</ab>
<ab  n="13"> Nunc igitur notum sit regi, quia si civitas illa &#x00E6;dificata fuerit, et muri ejus instaurati, tributum, et vectigal, et annuos reditus non dabunt, et usque ad reges h&#x00E6;c noxa perveniet.</ab>
<ab  n="14"> Nos autem memores salis, quod in palatio comedimus, et quia l&#x00E6;siones regis videre nefas ducimus, idcirco misimus et nuntiavimus regi,</ab>
<ab  n="15"> ut recenseas in libris historiarum patrum tuorum, et invenies scriptum in commentariis : et scies quoniam urbs illa, urbs rebellis est, et nocens regibus et provinciis, et bella concitantur in ea ex diebus antiquis : quam ob rem et civitas ipsa destructa est.</ab>
<ab  n="16"> Nuntiamus nos regi, quoniam si civitas illa &#x00E6;dificata fuerit, et muri ipsius instaurati, possessionem trans fluvium non habebis.&#x00B6;</ab>
<ab  n="17"> Verbum misit rex ad Reum Beelteem, et Samsai scribam, et ad reliquos, qui erant in consilio eorum habitatores Samari&#x00E6;, et ceteris trans fluvium, salutem dicens et pacem.</ab>
<ab  n="18"> Accusatio, quam misistis ad nos, manifeste lecta est coram me,</ab>
<ab  n="19"> et a me pr&#x00E6;ceptum est : et recensuerunt, inveneruntque quoniam civitas illa a diebus antiquis adversum reges rebellat, et seditiones, et pr&#x00E6;lia concitantur in ea :</ab>
<ab  n="20"> nam et reges fortissimi fuerunt in Jerusalem, qui et dominati sunt omni regioni qu&#x00E6; trans fluvium est : tributum quoque et vectigal, et reditus accipiebant.</ab>
<ab  n="21"> Nunc ergo audite sententiam : prohibeatis viros illos, ut urbs illa non &#x00E6;dificetur donec si forte a me jussum fuerit.</ab>
<ab  n="22"> Videte ne negligenter hoc impleatis, et paulatim crescat malum contra reges.&#x00B6;</ab>
<ab  n="23"> Itaque exemplum edicti Artaxerxis regis lectum est coram Reum Beelteem, et Samsai scriba, et consiliariis eorum : et abierunt festini in Jerusalem ad Jud&#x00E6;os, et prohibuerunt eos in brachio et robore.</ab>
<ab  n="24"> Tunc intermissum est opus domus Domini in Jerusalem, et non fiebat usque ad annum secundum regni Darii regis Persarum.</ab>
</div>
<div type="chap" n="5">
<ab  n="1"> Prophetaverunt autem Agg&#x00E6;us propheta, et Zacharias filius Addo, prophetantes ad Jud&#x00E6;os qui erant in Jud&#x00E6;a et Jerusalem, in nomine Dei Isra&#x00EB;l.</ab>
<ab  n="2"> Tunc surrexerunt Zorobabel filius Salathiel, et Josue filius Josedec, et c&#x0153;perunt &#x00E6;dificare templum Dei in Jerusalem, et cum eis prophet&#x00E6; Dei adjuvantes eos.</ab>
<ab  n="3"> In ipso autem tempore venit ad eos Thathanai, qui erat dux trans flumen, et Stharbuzanai, et consiliarii eorum : sicque dixerunt eis : Quis dedit vobis consilium ut domum hanc &#x00E6;dificaretis, et muros ejus instauraretis ?</ab>
<ab  n="4"> Ad quod respondimus eis, qu&#x00E6; essent nomina hominum auctorum &#x00E6;dificationis illius.</ab>
<ab  n="5"> Oculus autem Dei eorum factus est super senes Jud&#x00E6;orum, et non potuerunt inhibere eos. Placuitque ut res ad Darium referretur, et tunc satisfacerent adversus accusationem illam.&#x00B6;</ab>
<ab  n="6"> Exemplar epistol&#x00E6;, quam misit Thathanai dux regionis trans flumen, et Stharbuzanai, et consiliatores ejus Arphasach&#x00E6;i, qui erant trans flumen, ad Darium regem.</ab>
<ab  n="7"> Sermo, quem miserant ei, sic scriptus erat : Dario regi pax omnis.</ab>
<ab  n="8"> Notum sit regi, isse nos ad Jud&#x00E6;am provinciam, ad domum Dei magni, qu&#x00E6; &#x00E6;dificatur lapide impolito, et ligna ponuntur in parietibus : opusque illud diligenter exstruitur, et crescit in manibus eorum.</ab>
<ab  n="9"> Interrogavimus ergo senes illos, et ita diximus eis : Quis dedit vobis potestatem ut domum hanc &#x00E6;dificaretis, et muros hos instauraretis ?</ab>
<ab  n="10"> Sed et nomina eorum qu&#x00E6;sivimus ab eis, ut nuntiaremus tibi : scripsimusque nomina eorum virorum, qui sunt principes in eis.</ab>
<ab  n="11"> Hujuscemodi autem sermonem responderunt nobis dicentes : Nos sumus servi Dei c&#x00E6;li et terr&#x00E6;, et &#x00E6;dificamus templum, quod erat exstructum ante hos annos multos, quodque rex Isra&#x00EB;l magnus &#x00E6;dificaverat, et exstruxerat.</ab>
<ab  n="12"> Postquam autem ad iracundiam provocaverunt patres nostri Deum c&#x00E6;li, tradidit eos in manus Nabuchodonosor regis Babylonis Chald&#x00E6;i, domum quoque hanc destruxit, et populum ejus transtulit in Babylonem.</ab>
<ab  n="13"> Anno autem primo Cyri regis Babylonis, Cyrus rex proposuit edictum ut domus Dei h&#x00E6;c &#x00E6;dificaretur.</ab>
<ab  n="14"> Nam et vasa templi Dei aurea et argentea, qu&#x00E6; Nabuchodonosor tulerat de templo, quod erat in Jerusalem, et asportaverat ea in templum Babylonis, protulit Cyrus rex de templo Babylonis, et data sunt Sassabasar vocabulo, quem et principem constituit,</ab>
<ab  n="15"> dixitque ei : H&#x00E6;c vasa tolle, et vade, et pone ea in templo, quod est in Jerusalem, et domus Dei &#x00E6;dificetur in loco suo.</ab>
<ab  n="16"> Tunc itaque Sassabasar ille venit et posuit fundamenta templi Dei in Jerusalem, et ex eo tempore usque nunc &#x00E6;dificatur, et necdum completum est.</ab>
<ab  n="17"> Nunc ergo si videtur regi bonum, recenseat in bibliotheca regis, qu&#x00E6; est in Babylone, utrumnam a Cyro rege jussum fuerit ut &#x00E6;dificaretur domus Dei in Jerusalem, et voluntatem regis super hac re mittat ad nos.</ab>
</div>
<div type="chap" n="6">
<ab  n="1"> Tunc Darius rex pr&#x00E6;cepit : et recensuerunt in bibliotheca librorum, qui erant repositi in Babylone.</ab>
<ab  n="2"> Et inventum est in Ecbatanis, quod est castrum in Medena provincia, volumen unum : talisque scriptus erat in eo commentarius :</ab>
<ab  n="3"> Anno primo Cyri regis, Cyrus rex decrevit ut domus Dei &#x00E6;dificaretur, qu&#x00E6; est in Jerusalem, in loco ubi immolent hostias, et ut ponant fundamenta supportantia altitudinem cubitorum sexaginta, et latitudinem cubitorum sexaginta,</ab>
<ab  n="4"> ordines de lapidibus impolitis tres, et sic ordines de lignis novis : sumptus autem de domo regis dabuntur.</ab>
<ab  n="5"> Sed et vasa templi Dei aurea et argentea, qu&#x00E6; Nabuchodonosor tulerat de templo Jerusalem, et attulerat ea in Babylonem, reddantur, et referantur in templum in Jerusalem in locum suum, qu&#x00E6; et posita sunt in templo Dei.</ab>
<ab  n="6"> Nunc ergo Thathanai dux regionis, qu&#x00E6; est trans flumen, Stharbuzanai, et consiliarii vestri Apharsach&#x00E6;i, qui estis trans flumen, procul recedite ab illis,</ab>
<ab  n="7"> et dimittite fieri templum Dei illud a duce Jud&#x00E6;orum, et a senioribus eorum, ut domum Dei illam &#x00E6;dificent in loco suo.</ab>
<ab  n="8"> Sed et a me pr&#x00E6;ceptum est quid oporteat fieri a presbyteris Jud&#x00E6;orum illis ut &#x00E6;dificetur domus Dei, scilicet ut de arca regis, id est, de tributis qu&#x00E6; dantur de regione trans flumen, studiose sumptus dentur viris illis, ne impediatur opus.</ab>
<ab  n="9"> Quod si necesse fuerit, et vitulos, et agnos, et h&#x00E6;dos in holocaustum Deo c&#x00E6;li, frumentum, sal, vinum, et oleum, secundum ritum sacerdotum, qui sunt in Jerusalem, detur eis per singulos dies, ne sit in aliquo querimonia.</ab>
<ab  n="10"> Et offerant oblationes Deo c&#x00E6;li, orentque pro vita regis, et filiorum ejus.</ab>
<ab  n="11"> A me ergo positum est decretum : ut omnis homo qui hanc mutaverit jussionem, tollatur lignum de domum ipsius, et erigatur, et configatur in eo, domus autem ejus publicetur.</ab>
<ab  n="12"> Deus autem, qui habitare fecit nomen suum ibi, dissipet omnia regna, et populum qui extenderit manum suam ut repugnet, et dissipet domum Dei illam, qu&#x00E6; est in Jerusalem. Ego Darius statui decretum, quod studiose impleri volo.&#x00B6;</ab>
<ab  n="13"> Igitur Thathanai dux regionis trans flumen, et Stharbuzanai, et consiliarii ejus, secundum quod pr&#x00E6;ceperat Darius rex, sic diligenter executi sunt.</ab>
<ab  n="14"> Seniores autem Jud&#x00E6;orum &#x00E6;dificabant, et prosperabantur juxta prophetiam Agg&#x00E6;i prophet&#x00E6;, et Zachari&#x00E6; filii Addo : et &#x00E6;dificaverunt et construxerunt, jubente Deo Isra&#x00EB;l, et jubente Cyro, et Dario, et Artaxerxe regibus Persarum :</ab>
<ab  n="15"> et compleverunt domum Dei istam, usque ad diem tertium mensis Adar, qui est annus sextus regni Darii regis.</ab>
<ab  n="16"> Fecerunt autem filii Isra&#x00EB;l sacerdotes et Levit&#x00E6;, et reliqui filiorum transmigrationis, dedicationem domus Dei in gaudio.</ab>
<ab  n="17"> Et obtulerunt in dedicationem domus Dei, vitulos centum, arietes ducentos, agnos quadringentos, hircos caprarum pro peccato totius Isra&#x00EB;l duodecim, juxta numerum tribuum Isra&#x00EB;l.</ab>
<ab  n="18"> Et statuerunt sacerdotes in ordinibus suis, et Levitas in vicibus suis, super opera Dei in Jerusalem, sicut scriptum est in libro Moysi.&#x00B6;</ab>
<ab  n="19"> Fecerunt autem filii Isra&#x00EB;l transmigrationis Pascha, quartadecima die mensis primi.</ab>
<ab  n="20"> Purificati enim fuerant sacerdotes et Levit&#x00E6; quasi unus : omnes mundi ad immolandum Pascha universis filiis transmigrationis, et fratribus suis sacerdotibus, et sibi.</ab>
<ab  n="21"> Et comederunt filii Isra&#x00EB;l, qui reversi fuerant de transmigratione, et omnes qui se separaverant a coinquinatione gentium terr&#x00E6; ad eos, ut qu&#x00E6;rerent Dominum Deum Isra&#x00EB;l.</ab>
<ab  n="22"> Et fecerunt solemnitatem azymorum septem diebus in l&#x00E6;titia, quoniam l&#x00E6;tificaverat eos Dominus, et converterat cor regis Assur ad eos, ut adjuvaret manus eorum in opere domus Domini Dei Isra&#x00EB;l.</ab>
</div>
<div type="chap" n="7">
<ab  n="1"> Post h&#x00E6;c autem verba in regno Artaxerxis regis Persarum, Esdras filius Sarai&#x00E6;, filii Azari&#x00E6;, filii Helci&#x00E6;,</ab>
<ab  n="2"> filii Sellum, filii Sadoc, filii Achitob,</ab>
<ab  n="3"> filii Amari&#x00E6;, filii Azari&#x00E6;, filii Maraioth,</ab>
<ab  n="4"> filii Zarahi&#x00E6;, filii Ozi, filii Bocci,</ab>
<ab  n="5"> filii Abisue, filii Phinees, filii Eleazar, filii Aaron sacerdotis ab initio.</ab>
<ab  n="6"> Ipse Esdras ascendit de Babylone, et ipse scriba velox in lege Moysi, quam Dominus Deus dedit Isra&#x00EB;l : et dedit ei rex secundum manum Domini Dei ejus super eum, omnem petitionem ejus.</ab>
<ab  n="7"> Et ascenderunt de filiis Isra&#x00EB;l, et de filiis sacerdotum, et de filiis Levitarum, et de cantoribus, et de janitoribus, et de Nathin&#x00E6;is, in Jerusalem, anno septimo Artaxerxis regis.</ab>
<ab  n="8"> Et venerunt in Jerusalem mense quinto, ipse est annus septimus regis.</ab>
<ab  n="9"> Quia in primo die mensis primi c&#x0153;pit ascendere de Babylone, et in primo die mensis quinti venit in Jerusalem, juxta manum Dei sui bonam super se.</ab>
<ab  n="10"> Esdras enim paravit cor suum, ut investigaret legem Domini, et faceret et doceret in Isra&#x00EB;l pr&#x00E6;ceptum et judicium.&#x00B6;</ab>
<ab  n="11"> Hoc est autem exemplar epistol&#x00E6; edicti, quod dedit rex Artaxerxes Esdr&#x00E6; sacerdoti, scrib&#x00E6; erudito in sermonibus et pr&#x00E6;ceptis Domini, et c&#x00E6;remoniis ejus in Isra&#x00EB;l.</ab>
<ab  n="12"> Artaxerxes rex regum Esdr&#x00E6; sacerdoti scrib&#x00E6; legis Dei c&#x00E6;li doctissimo, salutem.</ab>
<ab  n="13"> A me decretum est, ut cuicumque placuerit in regno meo de populo Isra&#x00EB;l, et de sacerdotibus ejus, et de Levitis, ire in Jerusalem, tecum vadat.</ab>
<ab  n="14"> A facie enim regis, et septem consiliatorum ejus, missus es, ut visites Jud&#x00E6;am et Jerusalem in lege Dei tui, qu&#x00E6; est in manu tua :</ab>
<ab  n="15"> et ut feras argentum et aurum quod rex, et consiliatores ejus, sponte obtulerunt Deo Isra&#x00EB;l, cujus in Jerusalem tabernaculum est.</ab>
<ab  n="16"> Et omne argentum et aurum quodcumque inveneris in universa provincia Babylonis, et populus offerre voluerit, et de sacerdotibus qu&#x00E6; sponte obtulerint domui Dei sui, qu&#x00E6; est in Jerusalem,</ab>
<ab  n="17"> libere accipe, et studiose eme de hac pecunia vitulos, arietes, agnos, et sacrificia, et libamina eorum, et offer ea super altare templi Dei vestri, quod est in Jerusalem.</ab>
<ab  n="18"> Sed et si quid tibi et fratribus tuis placuerit de reliquo argento et auro ut faciatis, juxta voluntatem Dei vestri facite.</ab>
<ab  n="19"> Vasa quoque, qu&#x00E6; dantur tibi in ministerium domus Dei tui, trade in conspectu Dei in Jerusalem.</ab>
<ab  n="20"> Sed et cetera, quibus opus fuerit in domum Dei tui, quantumcumque necesse est ut expendas, dabitur de thesauro, et de fisco regis,</ab>
<ab  n="21"> et a me. Ego Artaxerxes rex, statui atque decrevi omnibus custodibus arc&#x00E6; public&#x00E6;, qui sunt trans flumen, ut quodcumque petierit a vobis Esdras sacerdos, scriba legis Dei c&#x00E6;li, absque mora detis,</ab>
<ab  n="22"> usque ad argenti talenta centum, et usque ad frumenti coros centum, et usque ad vini batos centum, et usque ad batos olei centum, sal vero absque mensura.</ab>
<ab  n="23"> Omne quod ad ritum Dei c&#x00E6;li pertinet, tribuatur diligenter in domo Dei c&#x00E6;li : ne forte irascatur contra regnum regis, et filiorum ejus.</ab>
<ab  n="24"> Vobis quoque notum facimus de universis sacerdotibus, et Levitis, et cantoribus, et janitoribus, Nathin&#x00E6;is, et ministris domus Dei hujus, ut vectigal, et tributum, et annonas non habeatis potestatem imponendi super eos.</ab>
<ab  n="25"> Tu autem Esdra, secundum sapientiam Dei tui, qu&#x00E6; est in manu tua, constitue judices et pr&#x00E6;sides, ut judicent omni populo qui est trans flumen, his videlicet qui noverunt legem Dei tui : sed et imperitos docete libere.</ab>
<ab  n="26"> Et omnis qui non fecerit legem Dei tui, et legem regis, diligenter, judicium erit de eo sive in mortem, sive in exilium, sive in condemnationem substanti&#x00E6; ejus, vel certe in carcerem.&#x00B6;</ab>
<ab  n="27"> Benedictus Dominus Deus patrum nostrorum, qui dedit hoc in corde regis ut glorificaret domum Domini qu&#x00E6; est in Jerusalem,</ab>
<ab  n="28"> et in me inclinavit misericordiam suam coram rege et consiliatoribus ejus, et universis principibus regis potentibus : et ego confortatus manu Domini Dei mei, qu&#x00E6; erat in me, congregavi de Isra&#x00EB;l principes qui ascenderent mecum.</ab>
</div>
<div type="chap" n="8">
<ab  n="1"> Hi sunt ergo principes familiarum, et genealogia eorum, qui ascenderunt mecum in regno Artaxerxis regis de Babylone.</ab>
<ab  n="2"> De filiis Phinees, Gersom. De filiis Ithamar, Daniel. De filiis David, Hattus.</ab>
<ab  n="3"> De filiis Secheni&#x00E6;, filiis Pharos, Zacharias : et cum eo numerati sunt viri centum quinquaginta.</ab>
<ab  n="4"> De filiis Phahath Moab, Elio&#x00EB;nai filius Zarehe, et cum eo ducenti viri.</ab>
<ab  n="5"> De filiis Secheni&#x00E6;, filius Ezechiel, et cum eo trecenti viri.</ab>
<ab  n="6"> De filiis Adan, Abed filius Jonathan, et cum eo quinquaginta viri.</ab>
<ab  n="7"> De filiis Alam, Isaias filius Athali&#x00E6;, et cum eo septuaginta viri.</ab>
<ab  n="8"> De filiis Saphati&#x00E6;, Zebedia filius Micha&#x00EB;l, et cum eo octoginta viri.</ab>
<ab  n="9"> De filiis Joab, Obedia filius Jahiel, et cum eo ducenti decem et octo viri.</ab>
<ab  n="10"> De filiis Selomith, filius Josphi&#x00E6;, et cum eo centum sexaginta viri.</ab>
<ab  n="11"> De filiis Bebai, Zacharias filius Bebai, et cum eo viginti octo viri.</ab>
<ab  n="12"> De filiis Azgad, Johanan filius Eccetan, et cum eo centum et decem viri.</ab>
<ab  n="13"> De filiis Adonicam, qui erant novissimi : et h&#x00E6;c nomina eorum : Elipheleth, et Jehiel, et Samaias, et cum eis sexaginta viri.</ab>
<ab  n="14"> De filii Begui, Uthai et Zachur, et cum eis septuaginta viri.&#x00B6;</ab>
<ab  n="15"> Congregavi autem eos ad fluvium qui decurrit ad Ahava, et mansimus ibi tribus diebus : qu&#x00E6;sivique in populo et in sacerdotibus de filiis Levi, et non inveni ibi.</ab>
<ab  n="16"> Itaque misi Eliezer, et Ariel, et Semeiam, et Elnathan, et Jarib, et alterum Elnathan, et Nathan, et Zachariam, et Mosollam principes : et Jojarib, et Elnathan sapientes.</ab>
<ab  n="17"> Et misi eos ad Eddo, qui est primus in Chasphi&#x00E6; loco, et posui in ore eorum verba, qu&#x00E6; loquerentur ad Eddo, et fratres ejus Nathin&#x00E6;os in loco Chasphi&#x00E6;, ut adducerent nobis ministros domus Dei nostri.</ab>
<ab  n="18"> Et adduxerunt nobis per manum Dei nostri bonam super nos, virum doctissimum de filiis Moholi filii Levi, filii Isra&#x00EB;l, et Sarabiam et filios ejus et fratres ejus decem et octo,</ab>
<ab  n="19"> et Hasabiam, et cum eo Isaiam de filiis Merari, fratresque ejus, et filios ejus viginti :</ab>
<ab  n="20"> et de Nathin&#x00E6;is, quos dederat David et principes ad ministeria Levitarum, Nathin&#x00E6;os ducentos viginti : omnes hi suis nominibus vocabantur.</ab>
<ab  n="21"> Et pr&#x00E6;dicavi ibi jejunium juxta fluvium Ahava, ut affligeremur coram Domino Deo nostro, et peteremus ab eo viam rectam nobis et filiis nostris, univers&#x00E6;que substanti&#x00E6; nostr&#x00E6;.</ab>
<ab  n="22"> Erubui enim petere a rege auxilium et equites, qui defenderent nos ab inimico in via : quia dixeramus regi : Manus Dei nostri est super omnes qui qu&#x00E6;runt eum in bonitate : et imperium ejus, et fortitudo ejus, et furor, super omnes qui derelinquunt eum.</ab>
<ab  n="23"> Jejunavimus autem, et rogavimus Deum nostrum per hoc : et evenit nobis prospere.</ab>
<ab  n="24"> Et separavi de principibus sacerdotum duodecim, Sarabiam, et Hasabiam, et cum eis de fratribus eorum decem :</ab>
<ab  n="25"> appendique eis argentum et aurum, et vasa consecrata domus Dei nostri, qu&#x00E6; obtulerat rex et consiliatores ejus, et principes ejus, universusque Isra&#x00EB;l eorum qui inventi fuerant :</ab>
<ab  n="26"> et appendi in manibus eorum argenti talenta sexcenta quinquaginta, et vasa argentea centum, auri centum talenta :</ab>
<ab  n="27"> et crateres aureos viginti, qui habebant solidos millenos, et vasa &#x00E6;ris fulgentis optimi duo, pulchra ut aurum.</ab>
<ab  n="28"> Et dixi eis : Vos sancti Domini, et vasa sancta, et argentum et aurum, quod sponte oblatum est Domino Deo patrum nostrorum :</ab>
<ab  n="29"> vigilate et custodite, donec appendatis coram principibus sacerdotum, et Levitarum, et ducibus familiarum Isra&#x00EB;l in Jerusalem, in thesaurum domus Domini.</ab>
<ab  n="30"> Susceperunt autem sacerdotes et Levit&#x00E6; pondus argenti, et auri, et vasorum, ut deferrent Jerusalem in domum Dei nostri.</ab>
<ab  n="31"> Promovimus ergo a flumine Ahava duodecimo die mensis primi ut pergeremus Jerusalem : et manus Dei nostri fuit super nos, et liberavit nos de manu inimici et insidiatoris in via.&#x00B6;</ab>
<ab  n="32"> Et venimus Jerusalem, et mansimus ibi tribus diebus.</ab>
<ab  n="33"> Die autem quarta appensum est argentum, et aurum, et vasa in domo Dei nostri per manum Meremoth filii Uri&#x00E6; sacerdotis, et cum eo Eleazar filius Phinees, cumque eis Jozabed filius Josue, et Noadaia filius Bennoi Levit&#x00E6;,</ab>
<ab  n="34"> juxta numerum et pondus omnium : descriptumque est omne pondus in tempore illo.</ab>
<ab  n="35"> Sed et qui venerant de captivitate filii transmigrationis, obtulerunt holocautomata Deo Isra&#x00EB;l, vitulos duodecim pro omni populo Isra&#x00EB;l, arietes nonaginta sex, agnos septuaginta septem, hircos pro peccato duodecim : omnia in holocaustum Domino.</ab>
<ab  n="36"> Dederunt autem edicta regis satrapis qui erant de conspectu regis, et ducibus trans flumen, et elevaverunt populum et domum Dei.</ab>
</div>
<div type="chap" n="9">
<ab  n="1"> Postquam autem h&#x00E6;c completa sunt, accesserunt ad me principes, dicentes : Non est separatus populus Isra&#x00EB;l, sacerdotes et Levit&#x00E6;, a populis terrarum et abominationibus eorum : Chanan&#x00E6;i videlicet, et Heth&#x00E6;i, et Pherez&#x00E6;i, et Jebus&#x00E6;i, et Ammonitarum, et Moabitarum, et &#x00C6;gyptiorum, et Amorrh&#x00E6;orum :</ab>
<ab  n="2"> tulerunt enim de filiabus eorum sibi et filiis suis, et commiscuerunt semen sanctum cum populis terrarum : manus etiam principum et magistratuum fuit in transgressione hac prima.</ab>
<ab  n="3"> Cumque audissem sermonem istum, scidi pallium meum et tunicam, et evelli capillos capitis mei et barb&#x00E6;, et sedi m&#x0153;rens.</ab>
<ab  n="4"> Convenerunt autem ad me omnes qui timebant verbum Dei Isra&#x00EB;l, pro transgressione eorum qui de captivitate venerant, et ego sedebam tristis usque ad sacrificium vespertinum :</ab>
<ab  n="5"> et in sacrificio vespertino, surrexi de afflictione mea, et scisso pallio et tunica, curvavi genua mea, et expandi manus meas ad Dominum Deum meum.&#x00B6;</ab>
<ab  n="6"> Et dixi : Deus meus, confundor et erubesco levare faciem meam ad te : quoniam iniquitates nostr&#x00E6; multiplicat&#x00E6; sunt super caput nostrum, et delicta nostra creverunt usque ad c&#x00E6;lum,</ab>
<ab  n="7"> a diebus patrum nostrorum : sed et nos ipsi peccavimus graviter usque ad diem hanc, et in iniquitatibus nostris traditi sumus ipsi, et reges nostri, et sacerdotes nostri, in manum regum terrarum, et in gladium, et in captivitatem, et in rapinam, et in confusionem vultus, sicut et die hac.</ab>
<ab  n="8"> Et nunc quasi parum et ad momentum facta est deprecatio nostra apud Dominum Deum nostrum, ut dimitterentur nobis reliqui&#x00E6;, et daretur nobis paxillus in loco sancto ejus, et illuminaret oculos nostros Deus noster, et daret nobis vitam modicam in servitute nostra :</ab>
<ab  n="9"> quia servi sumus, et in servitute nostra non dereliquit nos Deus noster, sed inclinavit super nos misericordiam coram rege Persarum, ut daret nobis vitam, et sublimaret domum Dei nostri, et exstrueret solitudines ejus, et daret nobis sepem in Juda et Jerusalem.&#x00B6;</ab>
<ab  n="10"> Et nunc quid dicemus, Deus noster, post h&#x00E6;c ? Quia dereliquimus mandata tua,</ab>
<ab  n="11"> qu&#x00E6; pr&#x00E6;cepisti in manu servorum tuorum prophetarum, dicens : Terra, ad quam vos ingredimini ut possideatis eam, terra immunda est juxta immunditiam populorum, ceterarumque terrarum, abominationibus eorum qui repleverunt eam ab ore usque ad os in coinquinatione sua.</ab>
<ab  n="12"> Nunc ergo filias vestras ne detis filiis eorum, et filias eorum ne accipiatis filiis vestris, et non qu&#x00E6;ratis pacem eorum et prosperitatem eorum usque in &#x00E6;ternum : ut confortemini, et comedatis qu&#x00E6; bona sunt terr&#x00E6;, et h&#x00E6;redes habeatis filios vestros usque in s&#x00E6;culum.</ab>
<ab  n="13"> Et post omnia qu&#x00E6; venerunt super nos in operibus nostris pessimis, et in delicto nostro magno, quia tu, Deus noster, liberasti nos de iniquitate nostra, et dedisti nobis salutem sicut est hodie,</ab>
<ab  n="14"> ut non converteremur, et irrita faceremus mandata tua, neque matrimonia jungeremus cum populis abominationum istarum. Numquid iratus es nobis usque ad consummationem, ne dimitteres nobis reliquias ad salutem ?</ab>
<ab  n="15"> Domine Deus Isra&#x00EB;l, justus es tu : quoniam derelicti sumus, qui salvaremur sicut die hac. Ecce coram te sumus in delicto nostro : non enim stari potest coram te super hoc.</ab>
</div>
<div type="chap" n="10">
<ab  n="1"> Sic ergo orante Esdra, et implorante eo et flente, et jacente ante templum Dei, collectus est ad eum de Isra&#x00EB;l c&#x0153;tus grandis nimis virorum et mulierum et puerorum, et flevit populus fletu multo.</ab>
<ab  n="2"> Et respondit Sechenias filius Jehiel de filiis &#x00C6;lam, et dixit Esdr&#x00E6; : Nos pr&#x00E6;varicati sumus in Deum nostrum, et duximus uxores alienigenas de populis terr&#x00E6; : et nunc, si est p&#x0153;nitentia in Isra&#x00EB;l super hoc,</ab>
<ab  n="3"> percutiamus f&#x0153;dus cum Domino Deo nostro, ut projiciamus universas uxores, et eos qui de his nati sunt, juxta voluntatem Domini, et eorum qui timent pr&#x00E6;ceptum Domini Dei nostri : secundum legem fiat.</ab>
<ab  n="4"> Surge, tuum est decernere, nosque erimus tecum : confortare, et fac.</ab>
<ab  n="5"> Surrexit ergo Esdras, et adjuravit principes sacerdotum et Levitarum, et omnem Isra&#x00EB;l, ut facerent secundum verbum hoc : et juraverunt.</ab>
<ab  n="6"> Et surrexit Esdras ante domum Dei, et abiit ad cubiculum Johanan filii Eliasib, et ingressus est illuc : panem non comedit, et aquam non bibit : lugebat enim transgressionem eorum, qui venerant de captivitate.</ab>
<ab  n="7"> Et missa est vox in Juda et in Jerusalem omnibus filiis transmigrationis, ut congregarentur in Jerusalem :</ab>
<ab  n="8"> et omnis qui non venerit in tribus diebus juxta consilium principum et seniorum, auferetur universa substantia ejus, et ipse abjicietur de c&#x0153;tu transmigrationis.</ab>
<ab  n="9"> Convenerunt igitur omnes viri Juda et Benjamin in Jerusalem tribus diebus : ipse est mensis nonus, vigesimo die mensis : et sedit omnis populus in platea domus Dei, trementes pro peccato, et pluviis.&#x00B6;</ab>
<ab  n="10"> Et surrexit Esdras sacerdos, et dixit ad eos : Vos transgressi estis, et duxistis uxores alienigenas, ut adderetis super delictum Isra&#x00EB;l.</ab>
<ab  n="11"> Et nunc date confessionem Domino Deo patrum vestrorum, et facite placitum ejus, et separamini a populis terr&#x00E6;, et ab uxoribus alienigenis.</ab>
<ab  n="12"> Et respondit universa multitudo, dixitque voce magna : Juxta verbum tuum ad nos, sic fiat.</ab>
<ab  n="13"> Verumtamen quia populus multus est, et tempus pluvi&#x00E6;, et non sustinemus stare foris, et opus non est diei unius vel duorum (vehementer quippe peccavimus in sermone isto),</ab>
<ab  n="14"> constituantur principes in universa multitudine : et omnes in civitatibus nostris qui duxerunt uxores alienigenas veniant in temporibus statutis, et cum his seniores per civitatem et civitatem, et judices ejus, donec avertatur ira Dei nostri a nobis super peccato hoc.</ab>
<ab  n="15"> Igitur Jonathan filius Azahel, et Jaasia filius Thecue, steterunt super hoc, et Messollam et Sebethai Levites adjuverunt eos :</ab>
<ab  n="16"> feceruntque sic filii transmigrationis. Et abierunt Esdras sacerdos, et viri principes familiarum, in domos patrum suorum, et omnes per nomina sua, et sederunt in die primo mensis decimi ut qu&#x00E6;rerent rem.</ab>
<ab  n="17"> Et consummati sunt omnes viri, qui duxerant uxores alienigenas, usque ad diem primam mensis primi.&#x00B6;</ab>
<ab  n="18"> Et inventi sunt de filiis sacerdotum qui duxerant uxores alienigenas. De filiis Josue filii Josedec, et fratres ejus, Maasia, et Eliezer, et Jarib, et Godolia.</ab>
<ab  n="19"> Et dederunt manus suas ut ejicerent uxores suas, et pro delicto suo arietem de ovibus offerrent.</ab>
<ab  n="20"> Et de filiis Emmer, Hanani, et Zebedia.</ab>
<ab  n="21"> Et de filiis Harim, Maasia, et Elia, et Semeia, et Jehiel, et Ozias.</ab>
<ab  n="22"> Et de filiis Pheshur, Elio&#x00EB;nai, Maasia, Isma&#x00EB;l, Nathana&#x00EB;l, Jozabed, et Elasa.</ab>
<ab  n="23"> Et de filiis Levitarum, Jozabed, et Semei, et Celaia, ipse est Calita, Phataia, Juda, et Eliezer.</ab>
<ab  n="24"> Et de cantoribus, Eliasib. Et de janitoribus, Sellum, et Telem, et Uri.</ab>
<ab  n="25"> Et ex Isra&#x00EB;l, de filiis Pharos, Remeia, et Jesia, et Melchia, et Miamin, et Eliezer, et Melchia, et Banea.</ab>
<ab  n="26"> Et de filiis &#x00C6;lam, Mathania, Zacharias, et Jehiel, et Abdi, et Jerimoth, et Elia.</ab>
<ab  n="27"> Et de filiis Zethua, Elio&#x00EB;nai, Eliasib, Mathania, et Jerimuth, et Zabad, et Aziza.</ab>
<ab  n="28"> Et de filiis Bebai, Johanan, Hanania, Zabbai, Athalai.</ab>
<ab  n="29"> Et de filiis Bani, Mosollam, et Melluch, et Adaia, Jasub, et Saal, et Ramoth.</ab>
<ab  n="30"> Et de filiis Phahath Moab, Edna, et Chalal, Banaias, et Maasias, Mathanias, Beseleel, Bennui, et Manasse.</ab>
<ab  n="31"> Et de filiis Herem, Eliezer, Josue, Melchias, Semeias, Simeon,</ab>
<ab  n="32"> Benjamin, Maloch, Samarias.</ab>
<ab  n="33"> Et de filiis Hasom, Mathanai, Mathatha, Zabad, Eliphelet, Jermai, Manasse, Semei.</ab>
<ab  n="34"> De filiis Bani, Maadi, Amram, et Vel,</ab>
<ab  n="35"> Baneas, et Badaias, Cheliau,</ab>
<ab  n="36"> Vania, Marimuth, et Eliasib,</ab>
<ab  n="37"> Mathanias, Mathanai, et Jasi,</ab>
<ab  n="38"> et Bani, et Bennui, Semei,</ab>
<ab  n="39"> et Salmias, et Nathan, et Adaias,</ab>
<ab  n="40"> et Mechnedebai, Sisai, Sarai,</ab>
<ab  n="41"> Ezrel, et Selemiau, Semeria,</ab>
<ab  n="42"> Sellum, Amaria, Joseph.</ab>
<ab  n="43"> De filiis Nebo, Jehiel, Mathathias, Zabad, Zabina, Jeddu, et Jo&#x00EB;l, et Banaia.</ab>
<ab  n="44"> Omnes hi acceperant uxores alienigenas, et fuerunt ex eis mulieres, qu&#x00E6; pepererant filios.</ab>
</div>
</div>
