<div type="book" xmlns="http://www.tei-c.org/ns/1.0">
<div type="chap" n="1">
<ab  n="1"> Arphaxad itaque, rex Medorum, subjugaverat multas gentes imperio suo, et ipse &#x00E6;dificavit civitatem potentissimam, quam appellavit Ecbatanis,</ab>
<ab  n="2"> ex lapidibus quadratis et sectis : fecit muros ejus in altitudinem cubitorum septuaginta, et in latitudinem cubitorum triginta : turres vero ejus posuit in altitudinem cubitorum centum.</ab>
<ab  n="3"> Per quadrum vero earum latus utrumque vicenorum pedum spatio tendebatur, posuitque portas ejus in altitudinem turrium :</ab>
<ab  n="4"> et gloriabatur quasi potens in potentia exercitus sui, et in gloria quadrigarum suarum.&#x00B6;</ab>
<ab  n="5"> Anno igitur duodecimo regni sui, Nabuchodonosor rex Assyriorum, qui regnabat in Ninive civitate magna, pugnavit contra Arphaxad, et obtinuit eum</ab>
<ab  n="6"> in campo magno qui appellatur Ragau, circa Euphraten, et Tigrin, et Jadason, in campo Erioch regis Elicorum.</ab>
<ab  n="7"> Tunc exaltatum est regnum Nabuchodonosor, et cor ejus elevatum est : et misit ad omnes qui habitabant in Cilicia, et Damasco, et Libano,</ab>
<ab  n="8"> et ad gentes qu&#x00E6; sunt in Carmelo et Cedar, et inhabitantes Galil&#x00E6;am in campo magno Esdrelon,</ab>
<ab  n="9"> et ad omnes qui erant in Samaria, et trans flumen Jordanem usque ad Jerusalem, et omnem terram Jesse quousque perveniatur ad terminos &#x00C6;thiopi&#x00E6;.</ab>
<ab  n="10"> Ad hos omnes misit nuntios Nabuchodonosor rex Assyriorum :</ab>
<ab  n="11"> qui omnes uno animo contradixerunt, et remiserunt eos vacuos, et sine honore abjecerunt.</ab>
<ab  n="12"> Tunc indignatus Nabuchodonosor rex adversus omnem terram illam, juravit per thronum et regnum suum quod defenderet se de omnibus regionibus his.</ab>
</div>
<div type="chap" n="2">
<ab  n="1"> Anno tertiodecimo Nabuchodonosor regis, vigesima et secunda die mensis primi, factum est verbum in domo Nabuchodonosor regis Assyriorum ut defenderet se.</ab>
<ab  n="2"> Vocavitque omnes majores natu, omnesque duces et bellatores suos, et habuit cum eis mysterium consilii sui :</ab>
<ab  n="3"> dixitque cogitationem suam in eo esse, ut omnem terram suo subjugaret imperio.</ab>
<ab  n="4"> Quod dictum cum placuisset omnibus, vocavit Nabuchodonosor rex Holofernem principem militi&#x00E6; su&#x00E6;,</ab>
<ab  n="5"> et dixit ei : Egredere adversus omne regnum occidentis, et contra eos pr&#x00E6;cipue, qui contempserunt imperium meum.</ab>
<ab  n="6"> Non parcet oculus tuus ulli regno, omnemque urbem munitam subjugabis mihi.</ab>
<ab  n="7"> Tunc Holofernes vocavit duces et magistratus virtutis Assyriorum, et dinumeravit viros in expeditionem sicut pr&#x00E6;cepit ei rex, centum viginti millia peditum pugnatorum, et equitum sagittariorum duodecim millia.</ab>
<ab  n="8"> Omnemque expeditionem suam fecit pr&#x00E6;ire in multitudine innumerabilium camelorum, cum his qu&#x00E6; exercitibus sufficerent copiose, boum quoque armenta, gregesque ovium, quorum non erat numerus.</ab>
<ab  n="9"> Frumentum ex omni Syria in transitu suo parari constituit.</ab>
<ab  n="10"> Aurum vero et argentum de domo regis assumpsit multum nimis.</ab>
<ab  n="11"> Et profectus est ipse, et omnis exercitus cum quadrigis, et equitibus, et sagittariis : qui cooperuerunt faciem terr&#x00E6; sicut locust&#x00E6;.</ab>
<ab  n="12"> Cumque pertransisset fines Assyriorum, venit ad magnos montes Ange, qui sunt a sinistro Cilici&#x00E6; : ascenditque omnia castella eorum, et obtinuit omnem munitionem.</ab>
<ab  n="13"> Effregit autem civitatem opinatissimam Melothi, pr&#x00E6;davitque omnes filios Tharsis et filios Isma&#x00EB;l qui erant contra faciem deserti, et ad austrum terr&#x00E6; Cellon.</ab>
<ab  n="14"> Et transivit Euphraten, et venit in Mesopotamiam : et fregit omnes civitates excelsas qu&#x00E6; erant ibi, a torrente Mambre usquequo perveniatur ad mare :</ab>
<ab  n="15"> et occupavit terminos ejus, a Cilicia usque ad fines Japheth qui sunt ad austrum.</ab>
<ab  n="16"> Abduxitque omnes filios Madian, et pr&#x00E6;davit omnem locupletationem eorum, omnesque resistentes sibi occidit in ore gladii.</ab>
<ab  n="17"> Et post h&#x00E6;c descendit in campos Damasci in diebus messis, et succendit omnia sata, omnesque arbores, et vineas fecit incidi :</ab>
<ab  n="18"> et cecidit timor illius super omnes inhabitantes terram.</ab>
</div>
<div type="chap" n="3">
<ab  n="1"> Tunc miserunt legatos suos universarum urbium ac provinciarum reges ac principes, Syri&#x00E6; scilicet Mesopotami&#x00E6;, et Syri&#x00E6; Sobal, et Liby&#x00E6;, atque Cilici&#x00E6; : qui venientes ad Holofernem, dixerunt :</ab>
<ab  n="2"> Desinat indignatio tua circa nos : melius est enim ut viventes serviamus Nabuchodonosor regi magno, et subditi simus tibi, quam morientes cum interitu nostro ipsi servitutis nostr&#x00E6; damna patiamur.</ab>
<ab  n="3"> Omnis civitas nostra, omnisque possessio, omnes montes, et colles, et campi, et armenta boum, gregesque ovium, et caprarum, equorumque et camelorum, et univers&#x00E6; facultates nostr&#x00E6; atque famili&#x00E6;, in conspectu tuo sunt :</ab>
<ab  n="4"> sint omnia nostra sub lege tua.</ab>
<ab  n="5"> Nos, et filii nostri, servi tui sumus.</ab>
<ab  n="6"> Veni nobis pacificus dominus, et utere servitio nostro, sicut placuerit tibi.</ab>
<ab  n="7"> Tunc descendit de montibus cum equitibus in virtute magna, et obtinuit omnem civitatem, et omnem inhabitantem terram.</ab>
<ab  n="8"> De universis autem urbibus assumpsit sibi auxiliarios viros fortes, et electos ad bellum.</ab>
<ab  n="9"> Tantusque metus provinciis illis incubuit, ut universarum urbium habitatores principes et honorati simul cum populis exirent obviam venienti,</ab>
<ab  n="10"> excipientes eum cum coronis et lampadibus, ducentes choros in tympanis et tibiis.</ab>
<ab  n="11"> Nec ista tamen facientes, ferocitatem ejus pectoris mitigare potuerunt :</ab>
<ab  n="12"> nam et civitates eorum destruxit, et lucos eorum excidit.</ab>
<ab  n="13"> Pr&#x00E6;ceperat enim illi Nabuchodonosor rex, ut omnes deos terr&#x00E6; exterminaret, videlicet ut ipse solus diceretur deus ab his nationibus qu&#x00E6; potuissent Holofernis potentia subjugari.</ab>
<ab  n="14"> Pertransiens autem Syriam Sobal, et omnem Apameam, omnemque Mesopotamiam, venit ad Idum&#x00E6;os in terram Gabaa,</ab>
<ab  n="15"> accepitque civitates eorum, et sedit ibi per triginta dies, in quibus diebus adunari pr&#x00E6;cepit universum exercitum virtutis su&#x00E6;.</ab>
</div>
<div type="chap" n="4">
<ab  n="1"> Tunc audientes h&#x00E6;c filii Isra&#x00EB;l qui habitabant in terra Juda, timuerunt valde a facie ejus.</ab>
<ab  n="2"> Tremor et horror invasit sensus eorum, ne hoc faceret Jerusalem et templo Domini, quod fecerat ceteris civitatibus et templis earum.</ab>
<ab  n="3"> Et miserunt in omnem Samariam per circuitum usque Jericho, et pr&#x00E6;occupaverunt omnes vertices montium :</ab>
<ab  n="4"> et muris circumdederunt vicos suos, et congregaverunt frumenta in pr&#x00E6;parationem pugn&#x00E6;.</ab>
<ab  n="5"> Sacerdos etiam Eliachim scripsit ad universos qui erant contra Esdrelon, qu&#x00E6; est contra faciem campi magni juxta Dothain, et universos per quos vi&#x00E6; transitus esse poterat,</ab>
<ab  n="6"> ut obtinerent ascensus montium, per quos via esse poterat ad Jerusalem, et illic custodirent ubi angustum iter esse poterat inter montes.</ab>
<ab  n="7"> Et fecerunt filii Isra&#x00EB;l secundum quod constituerat eis sacerdos Domini Eliachim.</ab>
<ab  n="8"> Et clamavit omnis populus ad Dominum instantia magna, et humiliaverunt animas suas in jejuniis et orationibus, ipsi et mulieres eorum.</ab>
<ab  n="9"> Et induerunt se sacerdotes ciliciis, et infantes prostraverunt contra faciem templi Domini, et altare Domini operuerunt cilicio :</ab>
<ab  n="10"> et clamaverunt ad Dominum Deum Isra&#x00EB;l unanimiter ne darentur in pr&#x00E6;dam infantes eorum, et uxores eorum in divisionem, et civitates eorum in exterminium, et sancta eorum in pollutionem, et fierent opprobrium gentibus.</ab>
<ab  n="11"> Tunc Eliachim sacerdos Domini magnus circuivit omnem Isra&#x00EB;l, allocutusque est eos,</ab>
<ab  n="12"> dicens : Scitote quoniam exaudiet Dominus preces vestras, si manentes permanseritis in jejuniis et orationibus in conspectu Domini.</ab>
<ab  n="13"> Memores estote Moysi servi Domini, qui Amalec confidentem in virtute sua, et in potentia sua, et in exercitu suo, et in clypeis suis, et in curribus suis, et in equitibus suis, non ferro pugnando, sed precibus sanctis orando dejecit :</ab>
<ab  n="14"> sic erunt universi hostes Isra&#x00EB;l, si perseveraveritis in hoc opere quod c&#x0153;pistis.</ab>
<ab  n="15"> Ad hanc igitur exhortationem ejus deprecantes Dominum, permanebant in conspectu Domini,</ab>
<ab  n="16"> ita ut etiam hi qui offerebant Domino holocausta, pr&#x00E6;cincti ciliciis offerrent sacrificia Domino, et erat cinis super capita eorum.</ab>
<ab  n="17"> Et ex toto corde suo omnes orabant Deum, ut visitaret populum suum Isra&#x00EB;l.</ab>
</div>
<div type="chap" n="5">
<ab  n="1"> Nuntiatumque est Holoferni principi militi&#x00E6; Assyriorum, quod filii Isra&#x00EB;l pr&#x00E6;pararent se ad resistendum, ac montium itinera conclusissent :</ab>
<ab  n="2"> et furore nimio exarsit in iracundia magna, vocavitque omnes principes Moab et duces Ammon,</ab>
<ab  n="3"> et dixit eis : Dicite mihi quis sit populus iste, qui montana obsidet : aut qu&#x00E6;, et quales, et quant&#x00E6; sint civitates eorum : qu&#x00E6; etiam sit virtus eorum, aut qu&#x00E6; sit multitudo eorum, vel quis rex militi&#x00E6; illorum :</ab>
<ab  n="4"> et quare pr&#x00E6; omnibus qui habitant in oriente, isti contempserunt nos, et non exierunt obviam nobis ut susciperent nos cum pace ?&#x00B6;</ab>
<ab  n="5"> Tunc Achior dux omnium filiorum Ammon respondens, ait : Si digneris audire, domine mi, dicam veritatem in conspectu tuo de populo isto qui in montanis habitat, et non egredietur verbum falsum ex ore meo.</ab>
<ab  n="6"> Populus iste ex progenie Chald&#x00E6;orum est.</ab>
<ab  n="7"> Hic primum in Mesopotamia habitavit, quoniam noluerunt sequi deos patrum suorum, qui erant in terra Chald&#x00E6;orum.</ab>
<ab  n="8"> Deserentes itaque c&#x00E6;remonias patrum suorum, qu&#x00E6; in multitudine deorum erant,</ab>
<ab  n="9"> unum Deum c&#x00E6;li coluerunt, qui et pr&#x00E6;cepit eis ut exirent inde et habitarent in Charan. Cumque operuisset omnem terram fames, descenderunt in &#x00C6;gyptum, illicque per quadringentos annos sic multiplicati sunt, ut dinumerari eorum non posset exercitus.</ab>
<ab  n="10"> Cumque gravaret eos rex &#x00C6;gypti, atque in &#x00E6;dificationibus urbium suarum in luto et latere subjugasset eos, clamaverunt ad Dominum suum, et percussit totam terram &#x00C6;gypti plagis variis.</ab>
<ab  n="11"> Cumque ejecissent eos &#x00C6;gyptii a se, et cessasset plaga ab eis, et iterum eos vellent capere, et ad suum servitium revocare,</ab>
<ab  n="12"> fugientibus his, Deus c&#x00E6;li mare aperuit, ita ut hinc inde aqu&#x00E6; quasi murus solidarentur, et isti pede sicco fundum maris perambulando transirent.</ab>
<ab  n="13"> In quo loco dum innumerabilis exercitus &#x00C6;gyptiorum eos persequeretur, ita aquis coopertus est, ut non remaneret vel unus, qui factum posteris nuntiaret.</ab>
<ab  n="14"> Egressi vero mare Rubrum, deserta Sina montis occupaverunt, in quibus numquam homo habitare potuit, vel filius hominis requievit.</ab>
<ab  n="15"> Illic fontes amari obdulcati sunt eis ad bibendum, et per annos quadraginta annonam de c&#x00E6;lo consecuti sunt.</ab>
<ab  n="16"> Ubicumque ingressi sunt sine arcu et sagitta, et absque scuto et gladio, Deus eorum pugnavit pro eis, et vicit.</ab>
<ab  n="17"> Et non fuit qui insultaret populo isti, nisi quando recessit a cultu Domini Dei sui.</ab>
<ab  n="18"> Quotiescumque autem pr&#x00E6;ter ipsum Deum suum, alterum coluerunt, dati sunt in pr&#x00E6;dam, et in gladium, et in opprobrium.</ab>
<ab  n="19"> Quotiescumque autem p&#x0153;nituerunt se recessisse a cultura Dei sui, dedit eis Deus c&#x00E6;li virtutem resistendi.</ab>
<ab  n="20"> Denique Chanan&#x00E6;um regem, et Jebus&#x00E6;um, et Pherez&#x00E6;um, et Heth&#x00E6;um, et Hev&#x00E6;um, et Amorrh&#x00E6;um, et omnes potentes in Hesebon prostraverunt, et terras eorum et civitates eorum ipsi possederunt :</ab>
<ab  n="21"> et usque dum non peccarent in conspectu Dei sui, erant cum illis bona : Deus enim illorum odit iniquitatem.</ab>
<ab  n="22"> Nam et ante hos annos cum recessissent a via quam dederat illis Deus ut ambularent in ea, exterminati sunt pr&#x00E6;liis a multis nationibus, et plurimi eorum captivi abducti sunt in terram non suam.</ab>
<ab  n="23"> Nuper autem reversi ad Dominum Deum suum, ex dispersione qua dispersi fuerant, adunati sunt, et ascenderunt montana h&#x00E6;c omnia, et iterum possident Jerusalem, ubi sunt sancta eorum.</ab>
<ab  n="24"> Nunc ergo mi domine, perquire si est aliqua iniquitas eorum in conspectu Dei eorum : ascendamus ad illos, quoniam tradens tradet illos Deus eorum tibi, et subjugati erunt sub jugo potenti&#x00E6; tu&#x00E6;.</ab>
<ab  n="25"> Si vero non est offensio populi hujus coram Deo suo, non poterimus resistere illis, quoniam Deus eorum defendet illos : et erimus in opprobrium univers&#x00E6; terr&#x00E6;.&#x00B6;</ab>
<ab  n="26"> Et factum est, cum cessasset loqui Achior verba h&#x00E6;c, irati sunt omnes magnates Holofernis, et cogitabant interficere eum, dicentes ad alterutrum :</ab>
<ab  n="27"> Quis est iste, qui filios Isra&#x00EB;l posse dicat resistere regi Nabuchodonosor et exercitibus ejus, homines inermes, et sine virtute, et sine peritia artis pugn&#x00E6; ?</ab>
<ab  n="28"> Ut ergo agnoscat Achior quoniam fallit nos, ascendamus in montana : et cum capti fuerint potentes eorum, tunc cum eisdem gladio transverberabitur :</ab>
<ab  n="29"> ut sciat omnis gens quoniam Nabuchodonosor deus terr&#x00E6; est, et pr&#x00E6;ter ipsum alius non est.</ab>
</div>
<div type="chap" n="6">
<ab  n="1"> Factum est autem cum cessassent loqui, indignatus Holofernes vehementer, dixit ad Achior :</ab>
<ab  n="2"> Quoniam prophetasti nobis, dicens quod gens Isra&#x00EB;l defendatur a Deo suo, ut ostendam tibi quoniam non est deus nisi Nabuchodonosor,</ab>
<ab  n="3"> cum percusserimus eos omnes, sicut hominem unum, tunc et ipse cum illis Assyriorum gladio interibis, et omnis Isra&#x00EB;l tecum perditione disperiet :</ab>
<ab  n="4"> et probabis quoniam Nabuchodonosor dominus sit univers&#x00E6; terr&#x00E6; : tuncque gladius militi&#x00E6; me&#x00E6; transiet per latera tua, et confixus cades inter vulneratos Isra&#x00EB;l, et non respirabis ultra, donec extermineris cum illis.</ab>
<ab  n="5"> Porro autem si prophetiam tuam veram existimas, non concidat vultus tuus : et pallor qui faciem tuam obtinet abscedat a te, si verba mea h&#x00E6;c putas impleri non posse.</ab>
<ab  n="6"> Ut autem noveris quia simul cum illis h&#x00E6;c experieris, ecce ex hac hora illorum populo sociaberis, ut, dum dignas mei gladii p&#x0153;nas exceperint, ipse simul ultioni subjaceas.</ab>
<ab  n="7"> Tunc Holofernes pr&#x00E6;cepit servis suis ut comprehenderent Achior, et perducerent eum in Bethuliam, et traderent eum in manus filiorum Isra&#x00EB;l.</ab>
<ab  n="8"> Et accipientes eum servi Holofernis, profecti sunt per campestria : sed cum appropinquassent ad montana, exierunt contra eos fundibularii.</ab>
<ab  n="9"> Illi autem divertentes a latere montis, ligaverunt Achior ad arborem manibus et pedibus, et sic vinctum restibus dimiserunt eum, et reversi sunt ad dominum suum.</ab>
<ab  n="10"> Porro filii Isra&#x00EB;l descendentes de Bethulia, venerunt ad eum : quem solventes, duxerunt ad Bethuliam, atque in medium populi illum statuentes, percunctati sunt quid rerum esset quod illum vinctum Assyrii reliquissent.&#x00B6;</ab>
<ab  n="11"> In diebus illis erant illic principes Ozias filius Micha de tribu Simeon, et Charmi, qui et Gothoniel.</ab>
<ab  n="12"> In medio itaque seniorum, et in conspectu omnium, Achior dixit omnia qu&#x00E6; locutus ipse fuerat ab Holoferne interrogatus : et qualiter populus Holofernis voluisset propter hoc verbum interficere eum,</ab>
<ab  n="13"> et quemadmodum ipse Holofernes iratus jusserit eum Isra&#x00EB;litis hac de causa tradi, ut dum vicerit filios Isra&#x00EB;l, tunc et ipsum Achior diversis jubeat interire suppliciis, propter hoc quod dixisset : Deus c&#x00E6;li defensor eorum est.</ab>
<ab  n="14"> Cumque Achior universa h&#x00E6;c exposuisset, omnis populus cecidit in faciem, adorantes Dominum, et communi lamentatione et fletu unanimes preces suas Domino effuderunt,</ab>
<ab  n="15"> dicentes : Domine Deus c&#x00E6;li et terr&#x00E6;, intuere superbiam eorum, et respice ad nostram humilitatem, et faciem sanctorum tuorum attende, et ostende quoniam non derelinquis pr&#x00E6;sumentes de te : et pr&#x00E6;sumentes de se, et de sua virtute gloriantes, humilias.</ab>
<ab  n="16"> Finito itaque fletu, et per totam diem oratione populorum completa, consolati sunt Achior,</ab>
<ab  n="17"> dicentes : Deus patrum nostrorum, cujus tu virtutem pr&#x00E6;dicasti, ipse tibi hanc dabit vicissitudinem, ut eorum magis tu interitum videas.</ab>
<ab  n="18"> Cum vero Dominus Deus noster dederit hanc libertatem servis suis, sit et tecum Deus in medio nostri : ut sicut placuerit tibi, ita cum tuis omnibus converseris nobiscum.</ab>
<ab  n="19"> Tunc Ozias, finito consilio, suscepit eum in domum suam, et fecit ei c&#x0153;nam magnam.</ab>
<ab  n="20"> Et vocatis omnibus presbyteris, simul expleto jejunio refecerunt.</ab>
<ab  n="21"> Postea vero convocatus est omnis populus, et per totam noctem intra ecclesiam oraverunt, petentes auxilium a Deo Isra&#x00EB;l.</ab>
</div>
<div type="chap" n="7">
<ab  n="1"> Holofernes autem altera die pr&#x00E6;cepit exercitibus suis ut ascenderent contra Bethuliam.</ab>
<ab  n="2"> Erant autem pedites bellatorum centum viginti millia, et equites viginti duo millia, pr&#x00E6;ter pr&#x00E6;parationes virorum illorum quos occupaverat captivitas, et abducti fuerant de provinciis et urbibus univers&#x00E6; juventutis.</ab>
<ab  n="3"> Omnes paraverunt se pariter ad pugnam contra filios Isra&#x00EB;l, et venerunt per crepidinem montis usque ad apicem, qui respicit super Dothain, a loco qui dicitur Belma usque ad Chelmon, qui est contra Esdrelon.</ab>
<ab  n="4"> Filii autem Isra&#x00EB;l, ut viderunt multitudinem illorum, prostraverunt se super terram, mittentes cinerem super capita sua, unanimes orantes ut Deus Isra&#x00EB;l misericordiam suam ostenderet super populum suum.</ab>
<ab  n="5"> Et assumentes arma sua bellica, sederunt per loca qu&#x00E6; ad angusti itineris tramitem dirigunt inter montosa, et erant custodientes ea tota die et nocte.&#x00B6;</ab>
<ab  n="6"> Porro Holofernes, dum circuit per gyrum, reperit quod fons qui influebat, aqu&#x00E6;ductum illorum a parte australi extra civitatem dirigeret : et incidi pr&#x00E6;cepit aqu&#x00E6;ductum illorum.</ab>
<ab  n="7"> Erant tamen non longe a muris fontes, ex quibus furtim videbantur haurire aquam ad refocillandum potius quam ad potandum.</ab>
<ab  n="8"> Sed filii Ammon et Moab accesserunt ad Holofernem, dicentes : Filii Isra&#x00EB;l non in lancea nec in sagitta confidunt, sed montes defendunt illos, et muniunt illos colles in pr&#x00E6;cipitio constituti.</ab>
<ab  n="9"> Ut ergo sine congressione pugn&#x00E6; possis superare eos, pone custodes fontium, ut non hauriant aquam ex eis, et sine gladio interficies eos, vel certe fatigati tradent civitatem suam, quam putant in montibus positam superari non posse.</ab>
<ab  n="10"> Et placuerunt verba h&#x00E6;c coram Holoferne et coram satellitibus ejus, et constituit per gyrum centenarios per singulos fontes.</ab>
<ab  n="11"> Cumque ista custodia per dies viginti fuisset expleta, defecerunt cistern&#x00E6; et collectiones aquarum omnibus habitantibus Bethuliam, ita ut non esset intra civitatem unde satiarentur vel una die, quoniam ad mensuram dabatur populis aqua quotidie.&#x00B6;</ab>
<ab  n="12"> Tunc ad Oziam congregati omnes viri femin&#x00E6;que, juvenes et parvuli, omnes simul una voce</ab>
<ab  n="13"> dixerunt : Judicet Deus inter nos et te, quoniam fecisti in nos mala, nolens loqui pacifice cum Assyriis, et propter hoc vendidit nos Deus in manibus eorum.</ab>
<ab  n="14"> Et ideo non est qui adjuvet, cum prosternamur ante oculos eorum in siti, et perditione magna.</ab>
<ab  n="15"> Et nunc congregate universos qui in civitate sunt, ut sponte tradamus nos omnes populo Holofernis.</ab>
<ab  n="16"> Melius est enim ut captivi benedicamus Dominum viventes, quam moriamur, et simus opprobrium omni carni, cum viderimus uxores nostras et infantes nostros mori ante oculos nostros.</ab>
<ab  n="17"> Contestamur hodie c&#x00E6;lum et terram, et Deum patrum nostrorum, qui ulciscitur nos secundum peccata nostra, ut jam tradatis civitatem in manu militi&#x00E6; Holofernis, et sit finis noster brevis in ore gladii, qui longior efficitur in ariditate sitis.</ab>
<ab  n="18"> Et cum h&#x00E6;c dixissent, factus est fletus et ululatus magnus in ecclesia ab omnibus, et per multas horas una voce clamaverunt ad Deum, dicentes :</ab>
<ab  n="19"> Peccavimus cum patribus nostris : injuste egimus, iniquitatem fecimus.</ab>
<ab  n="20"> Tu, quia pius es, miserere nostri, aut in tuo flagello vindica iniquitates nostras, et noli tradere confitentes te populo qui ignorat te,</ab>
<ab  n="21"> ut non dicant inter gentes : Ubi est Deus eorum ?</ab>
<ab  n="22"> Et cum fatigati ex his clamoribus et his fletibus lassati siluissent,</ab>
<ab  n="23"> exsurgens Ozias infusus lacrimis, dixit : &#x00C6;quo animo estote, fratres, et hos quinque dies expectemus a Domino misericordiam.</ab>
<ab  n="24"> Forsitan enim indignationem suam abscindet, et dabit gloriam nomini suo.</ab>
<ab  n="25"> Si autem transactis quinque diebus non venerit adjutorium, faciemus h&#x00E6;c verba qu&#x00E6; locuti estis.</ab>
</div>
<div type="chap" n="8">
<ab  n="1"> Et factum est cum audisset h&#x00E6;c verba Judith vidua, qu&#x00E6; erat filia Merari filii Idox filii Joseph filii Ozi&#x00E6; filii Elai filii Jamnor filii Gedeon filii Raphaim filii Achitob filii Melchi&#x00E6; filii Enan filii Nathani&#x00E6; filii Salathiel filii Simeon filii Ruben,</ab>
<ab  n="2"> et vir ejus fuit Manasses, qui mortuus est in diebus messis hordeace&#x00E6; :</ab>
<ab  n="3"> instabat enim super alligantes manipulos in campo, et venit &#x00E6;stus super caput ejus, et mortuus est in Bethulia civitate sua, et sepultus est illic cum patribus suis.</ab>
<ab  n="4"> Erat autem Judith relicta ejus vidua jam annis tribus et mensibus sex.</ab>
<ab  n="5"> Et in superioribus domus su&#x00E6; fecit sibi secretum cubiculum, in quo cum puellis suis clausa morabatur,</ab>
<ab  n="6"> et habens super lumbos suos cilicium, jejunabat omnibus diebus vit&#x00E6; su&#x00E6;, pr&#x00E6;ter sabbata et neomenias et festa domus Isra&#x00EB;l.</ab>
<ab  n="7"> Erat autem eleganti aspectu nimis, cui vir suus reliquerat divitias multas, et familiam copiosam, ac possessiones armentis boum, et gregibus ovium plenas.</ab>
<ab  n="8"> Et erat h&#x00E6;c in omnibus famosissima, quoniam timebat Dominum valde, nec erat qui loqueretur de illa verbum malum.&#x00B6;</ab>
<ab  n="9"> H&#x00E6;c itaque cum audisset quoniam Ozias promisisset quod transacto quinto die traderet civitatem, misit ad presbyteros Chabri et Charmi.</ab>
<ab  n="10"> Et venerunt ad illam, et dixit illis : Quod est hoc verbum, in quo consensit Ozias, ut tradat civitatem Assyriis si intra quinque dies non venerit vobis adjutorium ?</ab>
<ab  n="11"> et qui estis vos, qui tentatis Dominum ?</ab>
<ab  n="12"> non est iste sermo qui misericordiam provocet, sed potius qui iram excitet, et furorem accendat.</ab>
<ab  n="13"> Posuistis vos tempus miserationis Domini, et in arbitrium vestrum, diem constituistis ei.</ab>
<ab  n="14"> Sed quia patiens Dominus est, in hoc ipso p&#x0153;niteamus, et indulgentiam ejus fusis lacrimis postulemus :</ab>
<ab  n="15"> non enim quasi homo sic Deus comminabitur, neque sicut filius hominis ad iracundiam inflammabitur.</ab>
<ab  n="16"> Et ideo humiliemus illi animas nostras, et in spiritu constituti humiliato, servientes illi</ab>
<ab  n="17"> dicamus flentes Domino, ut secundum voluntatem suam sic faciat nobiscum misericordiam suam : ut sicut conturbatum est cor nostrum in superbia eorum, ita etiam de nostra humilitate gloriemur :</ab>
<ab  n="18"> quoniam non sumus secuti peccata patrum nostrorum, qui dereliquerunt Deum suum, et adoraverunt deos alienos,</ab>
<ab  n="19"> pro quo scelere dati sunt in gladium, et in rapinam, et in confusionem inimicis suis : nos autem alterum deum nescimus pr&#x00E6;ter ipsum.</ab>
<ab  n="20"> Expectemus humiles consolationem ejus, et exquiret sanguinem nostrum de afflictionibus inimicorum nostrorum, et humiliabit omnes gentes, qu&#x00E6;cumque insurgunt contra nos, et faciet illas sine honore Dominus Deus noster.</ab>
<ab  n="21"> Et nunc fratres, quoniam vos estis presbyteri in populo Dei, et ex vobis pendet anima illorum, ad eloquium vestrum corda eorum erigite, ut memores sint quia tentati sunt patres nostri, ut probarentur si vere colerent Deum suum.</ab>
<ab  n="22"> Memores esse debent quomodo pater noster Abraham tentatus est, et per multas tribulationes probatus, Dei amicus effectus est.</ab>
<ab  n="23"> Sic Isaac, sic Jacob, sic Moyses, et omnes qui placuerunt Deo, per multas tribulationes transierunt fideles.</ab>
<ab  n="24"> Illi autem qui tentationes non susceperunt cum timore Domini, et impatientiam suam et improperium murmurationis su&#x00E6; contra Dominum protulerunt,</ab>
<ab  n="25"> exterminati sunt ab exterminatore, et a serpentibus perierunt.</ab>
<ab  n="26"> Et nos ergo non ulciscamur nos pro his qu&#x00E6; patimur,</ab>
<ab  n="27"> sed reputantes peccatis nostris h&#x00E6;c ipsa supplicia minora esse flagella Domini, quibus quasi servi corripimur ad emendationem, et non ad perditionem nostram evenisse credamus.&#x00B6;</ab>
<ab  n="28"> Et dixerunt illi Ozias et presbyteri : Omnia qu&#x00E6; locuta es, vera sunt, et non est in sermonibus tuis ulla reprehensio.</ab>
<ab  n="29"> Nunc ergo ora pro nobis, quoniam mulier sancta es, et timens Deum.</ab>
<ab  n="30"> Et dixit illis Judith : Sicut quod potui loqui, Dei esse cognoscitis,</ab>
<ab  n="31"> ita quod facere disposui, probate si ex Deo est, et orate ut firmum faciat Deus consilium meum.</ab>
<ab  n="32"> Stabitis vos ad portam nocte ista, et ego exeam cum abra mea : et orate, ut sicut dixistis, in diebus quinque respiciat Dominus populum suum Isra&#x00EB;l.</ab>
<ab  n="33"> Vos autem nolo ut scrutemini actum meum, et usque dum renuntiem vobis, nihil aliud fiat, nisi oratio pro me ad Dominum Deum nostrum.</ab>
<ab  n="34"> Et dixit ad eam Ozias princeps Juda : Vade in pace, et Dominus sit tecum in ultionem inimicorum nostrorum. Et revertentes abierunt.</ab>
</div>
<div type="chap" n="9">
<ab  n="1"> Quibus ascendentibus, Judith ingressa est oratorium suum : et induens se cilicio, posuit cinerem super caput suum : et prosternens se Domino, clamabat ad Dominum, dicens :</ab>
<ab  n="2"> Domine Deus patris mei Simeon, qui dedisti illi gladium in defensionem alienigenarum, qui violatores extiterunt in coinquinatione sua, et denudaverunt femur virginis in confusionem :</ab>
<ab  n="3"> et dedisti mulieres illorum in pr&#x00E6;dam, et filias illorum in captivitatem : et omnem pr&#x00E6;dam in divisionem servis tuis, qui zelaverunt zelum tuum : subveni, qu&#x00E6;so te, Domine Deus meus, mihi vidu&#x00E6;.</ab>
<ab  n="4"> Tu enim fecisti priora, et illa post illa cogitasti : et hoc factum est quod ipse voluisti.</ab>
<ab  n="5"> Omnes enim vi&#x00E6; tu&#x00E6; parat&#x00E6; sunt, et tua judicia in tua providentia posuisti.</ab>
<ab  n="6"> Respice castra Assyriorum nunc, sicut tunc castra &#x00C6;gyptiorum videre dignatus es, quando post servos tuos armati currebant, confidentes in quadrigis, et in equitatu suo, et in multitudine bellatorum.</ab>
<ab  n="7"> Sed aspexisti super castra eorum, et tenebr&#x00E6; fatigaverunt eos.</ab>
<ab  n="8"> Tenuit pedes eorum abyssus, et aqu&#x00E6; operuerunt eos.</ab>
<ab  n="9"> Sic fiant et isti, Domine, qui confidunt in multitudine sua, et in curribus suis, et in contis, et in scutis, et in sagittis suis, et in lanceis gloriantur,</ab>
<ab  n="10"> et nesciunt quia tu ipse es Deus noster, qui conteris bella ab initio, et Dominus nomen est tibi.</ab>
<ab  n="11"> Erige brachium tuum sicut ab initio, et allide virtutem illorum in virtute tua : cadat virtus eorum in iracundia tua, qui promittunt se violare sancta tua, et polluere tabernaculum nominis tui, et dejicere gladio suo cornu altaris tui.</ab>
<ab  n="12"> Fac, Domine, ut gladio proprio ejus superbia amputetur :</ab>
<ab  n="13"> capiatur laqueo oculorum suorum in me, et percuties eum ex labiis caritatis me&#x00E6;.</ab>
<ab  n="14"> Da mihi in animo constantiam ut contemnam illum, et virtutem, ut evertam illum.</ab>
<ab  n="15"> Erit enim hoc memoriale nominis tui, cum manus femin&#x00E6; dejecerit eum.</ab>
<ab  n="16"> Non enim in multitudine est virtus tua, Domine, neque in equorum viribus voluntas tua est, nec superbi ab initio placuerunt tibi : sed humilium et mansuetorum semper tibi placuit deprecatio.</ab>
<ab  n="17"> Deus c&#x00E6;lorum, creator aquarum, et Dominus totius creatur&#x00E6;, exaudi me miseram deprecantem, et de tua misericordia pr&#x00E6;sumentem.</ab>
<ab  n="18"> Memento, Domine, testamenti tui, et da verbum in ore meo, et in corde meo consilium corrobora, ut domus tua in sanctificatione tua permaneat :</ab>
<ab  n="19"> et omnes gentes agnoscant quia tu es Deus, et non est alius pr&#x00E6;ter te.</ab>
</div>
<div type="chap" n="10">
<ab  n="1"> Factum est autem, cum cessasset clamare ad Dominum, surrexit de loco in quo jacuerat prostrata ad Dominum.</ab>
<ab  n="2"> Vocavitque abram suam, et descendens in domum suam, abstulit a se cilicium, et exuit se vestimentis viduitatis su&#x00E6;,</ab>
<ab  n="3"> et lavit corpus suum, et unxit se myro optimo, et discriminavit crinem capitis sui, et imposuit mitram super caput suum, et induit se vestimentis jucunditatis su&#x00E6;, induitque sandalia pedibus suis, assumpsitque dextraliola, et lilia, et inaures, et annulos, et omnibus ornamentis suis ornavit se.</ab>
<ab  n="4"> Cui etiam Dominus contulit splendorem : quoniam omnis ista compositio non ex libidine, sed ex virtute pendebat : et ideo Dominus hanc in illam pulchritudinem ampliavit, ut incomparabili decore omnium oculis appareret.</ab>
<ab  n="5"> Imposuit itaque abr&#x00E6; su&#x00E6; ascoperam vini, et vas olei, et polentam, et palathas, et panes, et caseum, et profecta est.</ab>
<ab  n="6"> Cumque venissent ad portam civitatis, invenerunt expectantem Oziam et presbyteros civitatis.</ab>
<ab  n="7"> Qui cum vidissent eam, stupentes mirati sunt nimis pulchritudinem ejus.</ab>
<ab  n="8"> Nihil tamen interrogantes eam, dimiserunt transire, dicentes : Deus patrum nostrorum det tibi gratiam, et omne consilium tui cordis sua virtute corroboret, ut glorietur super te Jerusalem, et sit nomen tuum in numero sanctorum et justorum.</ab>
<ab  n="9"> Et dixerunt hi qui illic erant omnes una voce : Fiat, fiat.</ab>
<ab  n="10"> Judith vero orans Dominum, transivit per portas, ipsa et abra ejus.&#x00B6;</ab>
<ab  n="11"> Factum est autem cum descenderet montem, circa ortum diei, occurrerunt ei exploratores Assyriorum, et tenuerunt eam, dicentes : Unde venis ? aut quo vadis ?</ab>
<ab  n="12"> Qu&#x00E6; respondit : Filia sum Hebr&#x00E6;orum, ideo ego fugi a facie eorum, quoniam futurum agnovi quod dentur vobis in depr&#x00E6;dationem, pro eo quod contemnentes vos, noluerunt ultro tradere seipsos ut invenirent misericordiam in conspectu vestro.</ab>
<ab  n="13"> Hac de causa cogitavi mecum, dicens : Vadam ad faciem principis Holofernis, ut indicem illi secreta illorum, et ostendam illi quo aditu possit obtinere eos, ita ut non cadat vir unus de exercitu ejus.</ab>
<ab  n="14"> Et cum audissent viri illi verba ejus, considerabant faciem ejus, et erat in oculis eorum stupor, quoniam pulchritudinem ejus mirabantur nimis.</ab>
<ab  n="15"> Et dixerunt ad eam : Conservasti animam tuam, eo quod tale reperisti consilium, ut descenderes ad dominum nostrum.</ab>
<ab  n="16"> Hoc autem scias, quoniam cum steteris in conspectu ejus, bene tibi faciet, et eris gratissima in corde ejus. Duxeruntque illam ad tabernaculum Holofernis, annuntiantes eam.</ab>
<ab  n="17"> Cumque intrasset ante faciem ejus, statim captus est in suis oculis Holofernes.</ab>
<ab  n="18"> Dixeruntque ad eum satellites ejus : Quis contemnat populum Hebr&#x00E6;orum, qui tam decoras mulieres habent, ut non pro his merito pugnare contra eos debeamus ?&#x00B6;</ab>
<ab  n="19"> Videns itaque Judith Holofernem sedentem in conopeo, quod erat ex purpura, et auro, et smaragdo, et lapidibus pretiosis intextum,</ab>
<ab  n="20"> et cum in faciem ejus intendisset, adoravit eum, prosternens se super terram. Et elevaverunt eam servi Holofernis, jubente domino suo.</ab>
</div>
<div type="chap" n="11">
<ab  n="1"> Tunc Holofernes dixit ei : &#x00C6;quo animo esto, et noli pavere in corde tuo : quoniam ego numquam nocui viro qui voluit servire Nabuchodonosor regi :</ab>
<ab  n="2"> populus autem tuus, si non contempsisset me, non levassem lanceam meam super eum.</ab>
<ab  n="3"> Nunc autem dic mihi, qua ex causa recessisti ab illis, et placuit tibi ut venires ad nos ?</ab>
<ab  n="4"> Et dixit illi Judith : Sume verba ancill&#x00E6; tu&#x00E6;, quoniam si secutus fueris verba ancill&#x00E6; tu&#x00E6;, perfectam rem faciet Dominus tecum.</ab>
<ab  n="5"> Vivit enim Nabuchodonosor rex terr&#x00E6;, et vivit virtus ejus, qu&#x00E6; est in te ad correptionem omnium animarum errantium : quoniam non solum homines serviunt illi per te, sed et besti&#x00E6; agri obtemperant illi.</ab>
<ab  n="6"> Nuntiatur enim animi tui industria universis gentibus, et indicatum est omni s&#x00E6;culo quoniam tu solus bonus et potens es in omni regno ejus : et disciplina tua omnibus provinciis pr&#x00E6;dicatur.</ab>
<ab  n="7"> Nec hoc latet, quod locutus est Achior, nec illud ignoratur, quod ei jusseris evenire.</ab>
<ab  n="8"> Constat enim Deum nostrum sic peccatis offensum, ut mandaverit per prophetas suos ad populum quod tradat eum pro peccatis suis.</ab>
<ab  n="9"> Et quoniam sciunt se offendisse Deum suum filii Isra&#x00EB;l, tremor tuus super ipsos est.</ab>
<ab  n="10"> Insuper etiam fames invasit eos, et ab ariditate aqu&#x00E6; jam inter mortuos computantur.</ab>
<ab  n="11"> Denique hoc ordinant, ut interficient pecora sua, et bibant sanguinem eorum :</ab>
<ab  n="12"> et sancta Domini Dei sui, qu&#x00E6; pr&#x00E6;cepit Deus non contingi, in frumento, vino, et oleo, h&#x00E6;c cogitaverunt impendere, et volunt consumere qu&#x00E6; nec manibus deberent contingere : ergo quoniam h&#x00E6;c faciunt, certum est quod in perditionem dabuntur.</ab>
<ab  n="13"> Quod ego ancilla tua cognoscens, fugi ab illis, et misit me Dominus h&#x00E6;c ipsa nuntiare tibi.</ab>
<ab  n="14"> Ego enim ancilla tua Deum colo, etiam nunc apud te : et exiet ancilla tua, et orabo Deum,</ab>
<ab  n="15"> et dicet mihi quando eis reddat peccatum suum, et veniens nuntiabo tibi, ita ut ego adducam te per mediam Jerusalem, et habebis omnem populum Isra&#x00EB;l, sicut oves quibus non est pastor, et non latrabit vel unus canis contra te :</ab>
<ab  n="16"> quoniam h&#x00E6;c mihi dicta sunt per providentiam Dei,</ab>
<ab  n="17"> et quoniam iratus est illis Deus, h&#x00E6;c ipsa missa sum nuntiare tibi.</ab>
<ab  n="18"> Placuerunt autem omnia verba h&#x00E6;c coram Holoferne, et coram pueris ejus, et mirabantur sapientiam ejus, et dicebant alter ad alterum :</ab>
<ab  n="19"> Non est talis mulier super terram in aspectu, in pulchritudine, et in sensu verborum.</ab>
<ab  n="20"> Et dixit ad illam Holofernes : Benefecit Deus, qui misit te ante populum, ut des illum tu in manibus nostris :</ab>
<ab  n="21"> et quoniam bona est promissio tua, si fecerit mihi hoc Deus tuus, erit et Deus meus, et tu in domo Nabuchodonosor magna eris, et nomen tuum nominabitur in universa terra.</ab>
</div>
<div type="chap" n="12">
<ab  n="1"> Tunc jussit eam introire ubi repositi erant thesauri ejus, et jussit illic manere eam, et constituit quid daretur illi de convivio suo.</ab>
<ab  n="2"> Cui respondit Judith, et dixit : Nunc non potero manducare ex his qu&#x00E6; mihi pr&#x00E6;cipis tribui, ne veniat super me offensio : ex his autem qu&#x00E6; mihi detuli, manducabo.</ab>
<ab  n="3"> Cui Holofernes ait : Si defecerint tibi ista, qu&#x00E6; tecum detulisti, quid faciemus tibi ?</ab>
<ab  n="4"> Et dixit Judith : Vivit anima tua, domine meus, quoniam non expendet omnia h&#x00E6;c ancilla tua, donec faciat Deus in manu mea h&#x00E6;c qu&#x00E6; cogitavi. Et induxerunt illam servi ejus in tabernaculum quod pr&#x00E6;ceperat.</ab>
<ab  n="5"> Et petiit dum introiret, ut daretur ei copia nocte et ante lucem egrediendi foras ad orationem, et deprecandi Dominum.</ab>
<ab  n="6"> Et pr&#x00E6;cepit cubiculariis suis ut sicut placeret illi, exiret et introiret ad adorandum Deum suum per triduum :</ab>
<ab  n="7"> et exibat noctibus in vallem Bethuli&#x00E6;, et baptizabat se in fonte aqu&#x00E6;.</ab>
<ab  n="8"> Et ut ascendebat, orabat Dominum Deum Isra&#x00EB;l ut dirigeret viam ejus ad liberationem populi sui.</ab>
<ab  n="9"> Et introiens, munda manebat in tabernaculo usque dum acciperet escam suam in vespere.</ab>
<ab  n="10"> Et factum est, in quarto die Holofernes fecit c&#x0153;nam servis suis, et dixit ad Vagao eunuchum suum : Vade, et suade Hebr&#x00E6;am illam ut sponte consentiat habitare mecum.</ab>
<ab  n="11"> F&#x0153;dum est enim apud Assyrios, si femina irrideat virum agendo ut immunis ab eo transeat.&#x00B6;</ab>
<ab  n="12"> Tunc introivit Vagao ad Judith, et dixit : Non vereatur bona puella introire ad dominum meum, ut honorificetur ante faciem ejus, ut manducet cum eo, et bibat vinum in jucunditate.</ab>
<ab  n="13"> Cui Judith respondit : Qu&#x00E6; ego sum, ut contradicam domino meo ?</ab>
<ab  n="14"> omne quod erit ante oculos ejus bonum et optimum, faciam. Quidquid autem illi placuerit, hoc mihi erit optimum omnibus diebus vit&#x00E6; me&#x00E6;.</ab>
<ab  n="15"> Et surrexit, et ornavit se vestimento suo, et ingressa stetit ante faciem ejus.</ab>
<ab  n="16"> Cor autem Holofernes concussum est : erat enim ardens in concupiscentia ejus.</ab>
<ab  n="17"> Et dixit ad eam Holofernes : Bibe nunc, et accumbe in jucunditate, quoniam invenisti gratiam coram me.</ab>
<ab  n="18"> Et dixit Judith : Bibam, domine, quoniam magnificata est anima mea hodie pr&#x00E6; omnibus diebus meis.</ab>
<ab  n="19"> Et accepit, et manducavit et bibit coram ipso ea qu&#x00E6; paraverat illi ancilla ejus.</ab>
<ab  n="20"> Et jucundus factus est Holofernes ad eam, bibitque vinum multum nimis, quantum numquam biberat in vita sua.</ab>
</div>
<div type="chap" n="13">
<ab  n="1"> Ut autem sero factum est, festinaverunt servi illius ad hospitia sua, et conclusit Vagao ostia cubiculi, et abiit.</ab>
<ab  n="2"> Erant autem omnes fatigati a vino,</ab>
<ab  n="3"> eratque Judith sola in cubiculo.</ab>
<ab  n="4"> Porro Holofernes jacebat in lecto, nimia ebrietate sopitus.</ab>
<ab  n="5"> Dixitque Judith puell&#x00E6; su&#x00E6; ut staret foris ante cubiculum, et observaret.</ab>
<ab  n="6"> Stetitque Judith ante lectum, orans cum lacrimis, et labiorum motu in silentio,</ab>
<ab  n="7"> dicens : Confirma me, Domine Deus Isra&#x00EB;l, et respice in hac hora ad opera manuum mearum, ut, sicut promisisti, Jerusalem civitatem tuam erigas : et hoc quod credens per te posse fieri cogitavi, perficiam.</ab>
<ab  n="8"> Et cum h&#x00E6;c dixisset, accessit ad columnam qu&#x00E6; erat ad caput lectuli ejus, et pugionem ejus, qui in ea ligatus pendebat, exsolvit.</ab>
<ab  n="9"> Cumque evaginasset illum, apprehendit comam capitis ejus, et ait : Confirma me, Domine Deus, in hac hora.</ab>
<ab  n="10"> Et percussit bis in cervicem ejus, et abscidit caput ejus, et abstulit conopeum ejus a columnis, et evolvit corpus ejus truncum.</ab>
<ab  n="11"> Et post pusillum exivit, et tradidit caput Holofernis ancill&#x00E6; su&#x00E6;, et jussit ut mitteret illud in peram suam.</ab>
<ab  n="12"> Et exierunt du&#x00E6;, secundum consuetudinem suam, quasi ad orationem, et transierunt castra, et gyrantes vallem, venerunt ad portam civitatis.</ab>
<ab  n="13"> Et dixit Judith a longe custodibus murorum : Aperite portas, quoniam nobiscum est Deus, qui fecit virtutem in Isra&#x00EB;l.&#x00B6;</ab>
<ab  n="14"> Et factum est cum audissent viri vocem ejus, vocaverunt presbyteros civitatis.</ab>
<ab  n="15"> Et concurrerunt ad eam omnes, a minimo usque ad maximum : quoniam sperabant eam jam non esse venturam.</ab>
<ab  n="16"> Et accendentes luminaria, congyraverunt circa eam universi : illa autem ascendens in eminentiorem locum, jussit fieri silentium. Cumque omnes tacuissent,</ab>
<ab  n="17"> dixit Judith : Laudate Dominum Deum nostrum, qui non deseruit sperantes in se,</ab>
<ab  n="18"> et in me ancilla sua adimplevit misericordiam suam, quam promisit domui Isra&#x00EB;l : et interfecit in manu mea hostem populi sui hac nocte.</ab>
<ab  n="19"> Et proferens de pera caput Holofernis, ostendit illis, dicens : Ecce caput Holofernis principis militi&#x00E6; Assyriorum, et ecce conopeum illius, in quo recumbebat in ebrietate sua, ubi per manum femin&#x00E6; percussit illum Dominus Deus noster.</ab>
<ab  n="20"> Vivit autem ipse Dominus, quoniam custodivit me angelus ejus et hinc euntem, et ibi commorantem, et inde huc revertentem, et non permisit me Dominus ancillam suam coinquinari, sed sine pollutione peccati revocavit me vobis gaudentem in victoria sua, in evasione mea, et in liberatione vestra.</ab>
<ab  n="21"> Confitemini illi omnes, quoniam bonus, quoniam in s&#x00E6;culum misericordia ejus.</ab>
<ab  n="22"> Universi autem adorantes Dominum, dixerunt ad eam : Benedixit te Dominus in virtute sua, quia per te ad nihilum redegit inimicos nostros.</ab>
<ab  n="23"> Porro Ozias princeps populi Isra&#x00EB;l dixit ad eam : Benedicta es tu, filia, a Domino Deo excelso pr&#x00E6; omnibus mulieribus super terram.</ab>
<ab  n="24"> Benedictus Dominus, qui creavit c&#x00E6;lum et terram, qui te direxit in vulnera capitis principis inimicorum nostrorum :</ab>
<ab  n="25"> quia hodie nomen tuum ita magnificavit, ut non recedat laus tua de ore hominum qui memores fuerint virtutis Domini in &#x00E6;ternum, pro quibus non pepercisti anim&#x00E6; tu&#x00E6; propter angustias et tribulationem generis tui, sed subvenisti ruin&#x00E6; ante conspectum Dei nostri.</ab>
<ab  n="26"> Et dixit omnis populus : Fiat, fiat.&#x00B6;</ab>
<ab  n="27"> Porro Achior vocatus venit, et dixit ei Judith : Deus Isra&#x00EB;l, cui tu testimonium dedisti quod ulciscatur se de inimicis suis, ipse caput omnium incredulorum incidit hac nocte in manu mea.</ab>
<ab  n="28"> Et ut probes quia ita est, ecce caput Holofernis, qui in contemptu superbi&#x00E6; su&#x00E6; Deum Isra&#x00EB;l contempsit, et tibi interitum minabatur, dicens : Cum captus fuerit populus Isra&#x00EB;l, gladio perforari pr&#x00E6;cipiam latera tua.</ab>
<ab  n="29"> Videns autem Achior caput Holofernis, angustiatus pr&#x00E6; pavore cecidit in faciem suam super terram, et &#x00E6;stuavit anima ejus.</ab>
<ab  n="30"> Postea vero quam resumpto spiritu recreatus est, procidit ad pedes ejus, et adoravit eam, et dixit :</ab>
<ab  n="31"> Benedicta tu a Deo tuo in omni tabernaculo Jacob, quoniam in omni gente qu&#x00E6; audierit nomen tuum, magnificabitur super te Deus Isra&#x00EB;l.</ab>
</div>
<div type="chap" n="14">
<ab  n="1"> Dixit autem Judith ad omnem populum : Audite me, fratres : suspendite caput hoc super muros nostros :</ab>
<ab  n="2"> et erit, cum exierit sol, accipiat unusquisque arma sua, et exite cum impetu, non ut descendatis deorsum, sed quasi impetum facientes.</ab>
<ab  n="3"> Tunc exploratores necesse erit ut fugiant ad principem suum excitandum ad pugnam.</ab>
<ab  n="4"> Cumque duces eorum cucurrerint ad tabernaculum Holofernis, et invenerint eum truncum in suo sanguine volutatum, decidet super eos timor.</ab>
<ab  n="5"> Cumque cognoveritis fugere eos, ite post illos securi, quoniam Dominus conteret eos sub pedibus vestris.</ab>
<ab  n="6"> Tunc Achior, videns virtutem quam fecit Deus Isra&#x00EB;l, relicto gentilitatis ritu, credidit Deo, et circumcidit carnem pr&#x00E6;putii sui, et appositus est ad populum Isra&#x00EB;l, et omnis successio generis ejus usque in hodiernum diem.&#x00B6;</ab>
<ab  n="7"> Mox autem ut ortus est dies, suspenderunt super muros caput Holofernis, accepitque unusquisque vir arma sua, et egressi sunt cum grandi strepitu et ululatu.</ab>
<ab  n="8"> Quod videntes exploratores, ad tabernaculum Holofernis cucurrerunt.</ab>
<ab  n="9"> Porro hi qui in tabernaculo erant, venientes, et ante ingressum cubiculi perstrepentes, excitandi gratia, inquietudinem arte moliebantur, ut non ab excitantibus, sed a sonantibus Holofernes evigilaret.</ab>
<ab  n="10"> Nullus enim audebat cubiculum virtutis Assyriorum pulsando aut intrando aperire.</ab>
<ab  n="11"> Sed cum venissent ejus duces ac tribuni, et universi majores exercitus regis Assyriorum, dixerunt cubiculariis :</ab>
<ab  n="12"> Intrate, et excitate illum, quoniam egressi mures de cavernis suis, ausi sunt provocare nos ad pr&#x00E6;lium.</ab>
<ab  n="13"> Tunc ingressus Vagao cubiculum ejus, stetit ante cortinam, et plausum fecit manibus suis : suspicabatur enim illum cum Judith dormire.</ab>
<ab  n="14"> Sed cum nullum motum jacentis sensu aurium caperet, accessit proximans ad cortinam, et elevans eam, vidensque cadaver absque capite Holofernis in suo sanguine tabefactum jacere super terram, exclamavit voce magna cum fletu, et scidit vestimenta sua.</ab>
<ab  n="15"> Et ingressus tabernaculum Judith, non invenit eam, et exiliit foras ad populum,</ab>
<ab  n="16"> et dixit : Una mulier hebr&#x00E6;a fecit confusionem in domo regis Nabuchodonosor : ecce enim Holofernes jacet in terra, et caput ejus non est in illo.</ab>
<ab  n="17"> Quod cum audissent principes virtutis Assyriorum, sciderunt omnes vestimenta sua, et intolerabilis timor et tremor cecidit super eos, et turbati sunt animi eorum valde.</ab>
<ab  n="18"> Et factus est clamor incomparabilis in medio castrorum eorum.</ab>
</div>
<div type="chap" n="15">
<ab  n="1"> Cumque omnis exercitus decollatum Holofernem audisset, fugit mens et consilium ab eis, et solo tremore et metu agitati, fug&#x00E6; pr&#x00E6;sidium sumunt,</ab>
<ab  n="2"> ita ut nullus loqueretur cum proximo suo, sed inclinato capite, relictis omnibus, evadere festinabant Hebr&#x00E6;os, quos armatos super se venire audiebant, fugientes per vias camporum et semitas collium.</ab>
<ab  n="3"> Videntes itaque filii Isra&#x00EB;l fugientes, secuti sunt illos. Descenderuntque clangentes tubis, et ululantes post ipsos.</ab>
<ab  n="4"> Et quoniam Assyrii non adunati, in fugam ibant pr&#x00E6;cipites : filii autem Isra&#x00EB;l uno agmine persequentes debilitabant omnes quos invenire potuissent.</ab>
<ab  n="5"> Misit itaque Ozias nuntios per omnes civitates et regiones Isra&#x00EB;l.</ab>
<ab  n="6"> Omnis itaque regio, omnisque urbs electam juventutem armatam misit post eos, et persecuti sunt eos in ore gladii, quousque pervenirent ad extremitatem finium suorum.</ab>
<ab  n="7"> Reliqui autem qui erant in Bethulia, ingressi sunt castra Assyriorum, et pr&#x00E6;dam quam fugientes Assyrii reliquerant, abstulerunt, et onustati sunt valde.</ab>
<ab  n="8"> Hi vero qui victores reversi sunt ad Bethuliam, omnia qu&#x00E6; erant illorum attulerunt secum, ita ut non esset numerus in pecoribus et jumentis et universis mobilibus eorum, ut a minimo usque ad maximum omnes divites fierent de pr&#x00E6;dationibus eorum.&#x00B6;</ab>
<ab  n="9"> Joacim autem summus pontifex de Jerusalem venit in Bethuliam cum universis presbyteris suis ut videret Judith.</ab>
<ab  n="10"> Qu&#x00E6; cum exisset ad illum, benedixerunt eam omnes una voce, dicentes : Tu gloria Jerusalem ; tu l&#x00E6;titia Isra&#x00EB;l ; tu honorificentia populi nostri :</ab>
<ab  n="11"> quia fecisti viriliter, et confortatum est cor tuum, eo quod castitatem amaveris, et post virum tuum, alterum nescieris : ideo et manus Domini confortavit te, et ideo eris benedicta in &#x00E6;ternum.</ab>
<ab  n="12"> Et dixit omnis populus : Fiat, fiat.</ab>
<ab  n="13"> Per dies autem triginta, vix collecta sunt spolia Assyriorum a populo Isra&#x00EB;l.</ab>
<ab  n="14"> Porro autem universa qu&#x00E6; Holofernis peculiaria fuisse probata sunt, dederunt Judith in auro, et argento, et vestibus, et gemmis, et omni supellectili : et tradita sunt omnia illi a populo.</ab>
<ab  n="15"> Et omnes populi gaudebant cum mulieribus, et virginibus, et juvenibus, in organis et citharis.</ab>
</div>
<div type="chap" n="16">
<ab  n="1"> Tunc cantavit canticum hoc Domino Judith, dicens :</ab>
<ab  n="2"> [Incipite Domino in tympanis ;/ cantate Domino in cymbalis ;/ modulamini illi psalmum novum :/ exaltate, et invocate nomen ejus./</ab>
<ab  n="3"> Dominus conterens bella,/ Dominus nomen est illi./</ab>
<ab  n="4"> Qui posuit castra sua in medio populi sui,/ ut eriperet nos de manu omnium inimicorum nostrorum./</ab>
<ab  n="5"> Venit Assur ex montibus ab aquilone/ in multitudine fortitudinis su&#x00E6; :/ cujus multitudo obturavit torrentes,/ et equi eorum cooperuerunt valles./</ab>
<ab  n="6"> Dixit se incensurum fines meos,/ et juvenes meos occisurum gladio ;/ infantes meos dare in pr&#x00E6;dam,/ et virgines in captivitatem./</ab>
<ab  n="7"> Dominus autem omnipotens nocuit eum,/ et tradidit eum in manus femin&#x00E6;, et confodit eum./</ab>
<ab  n="8"> Non enim cecidit potens eorum a juvenibus,/ nec filii Titan percusserunt eum,/ nec excelsi gigantes opposuerunt se illi :/ sed Judith filia Merari in specie faciei su&#x00E6; dissolvit eum./</ab>
<ab  n="9"> Exuit enim se vestimento viduitatis,/ et induit se vestimento l&#x00E6;titi&#x00E6;/ in exultatione filiorum Isra&#x00EB;l./</ab>
<ab  n="10"> Unxit faciem suam unguento,/ et colligavit cincinnos suos mitra ;/ accepit stolam novam ad decipiendum illum./</ab>
<ab  n="11"> Sandalia ejus rapuerunt oculos ejus ;/ pulchritudo ejus captivam fecit animam ejus :/ amputavit pugione cervicem ejus./</ab>
<ab  n="12"> Horruerunt Pers&#x00E6; constantiam ejus,/ et Medi audaciam ejus./</ab>
<ab  n="13"> Tunc ululaverunt castra Assyriorum,/ quando apparuerunt humiles mei, arescentes in siti./</ab>
<ab  n="14"> Filii puellarum compunxerunt eos,/ et sicut pueros fugientes occiderunt eos :/ perierunt in pr&#x00E6;lio a facie Domini Dei mei./</ab>
<ab  n="15"> Hymnum cantemus Domino ;/ hymnum novum cantemus Deo nostro./</ab>
<ab  n="16"> Adonai Domine, magnus es tu,/ et pr&#x00E6;clarus in virtute tua :/ et quem superare nemo potest./</ab>
<ab  n="17"> Tibi serviat omnis creatura tua,/ quia dixisti, et facta sunt ;/ misisti spiritum tuum, et creata sunt :/ et non est qui resistat voci tu&#x00E6;./</ab>
<ab  n="18"> Montes a fundamentis movebuntur cum aquis ;/ petr&#x00E6;, sicut cera, liquescent ante faciem tuam./</ab>
<ab  n="19"> Qui autem timent te,/ magni erunt apud te per omnia./</ab>
<ab  n="20"> V&#x00E6; genti insurgenti super genus meum :/ Dominus enim omnipotens vindicabit in eis ;/ in die judicii visitabit illos./</ab>
<ab  n="21"> Dabit enim ignem et vermes in carnes eorum,/ ut urantur et sentiant usque in sempiternum.]&#x00B6;</ab>
<ab  n="22"> Et factum est post h&#x00E6;c, omnis populus post victoriam venit in Jerusalem adorare Dominum : et mox ut purificati sunt, obtulerunt omnes holocausta, et vota, et repromissiones suas.</ab>
<ab  n="23"> Porro Judith universa vasa bellica Holofernis, qu&#x00E6; dedit illi populus, et conopeum quod ipsa sustulerat de cubili ipsius, obtulit in anathema oblivionis.</ab>
<ab  n="24"> Erat autem populus jucundus secundum faciem sanctorum : et per tres menses gaudium hujus victori&#x00E6; celebratum est cum Judith.</ab>
<ab  n="25"> Post dies autem illos, unusquisque rediit in domum suam : et Judith magna facta est in Bethulia, et pr&#x00E6;clarior erat univers&#x00E6; terr&#x00E6; Isra&#x00EB;l.</ab>
<ab  n="26"> Erat enim virtuti castitas adjuncta, ita ut non cognosceret virum omnibus diebus vit&#x00E6; su&#x00E6;, ex quo defunctus est Manasses vir ejus.</ab>
<ab  n="27"> Erat autem, diebus festis, procedens cum magna gloria.</ab>
<ab  n="28"> Mansit autem in domo viri sui annos centum quinque, et dimisit abram suam liberam : et defuncta est ac sepulta cum viro suo in Bethulia.</ab>
<ab  n="29"> Luxitque illam omnis populus diebus septem.</ab>
<ab  n="30"> In omni autem spatio vit&#x00E6; ejus non fuit qui perturbaret Isra&#x00EB;l, et post mortem ejus annis multis.</ab>
<ab  n="31"> Dies autem victori&#x00E6; hujus festivitatis ab Hebr&#x00E6;is in numero sanctorum dierum accipitur, et colitur a Jud&#x00E6;is ex illo tempore usque in pr&#x00E6;sentem diem.</ab>
</div>
</div>
