<div type="book" xmlns="http://www.tei-c.org/ns/1.0">
<div type="chap" n="1">
<ab  n="1"> Et factum est post mortem Moysi servi Domini, ut loqueretur Dominus ad Josue filium Nun, ministrum Moysi, et diceret ei :</ab>
<ab  n="2"> Moyses servus meus mortuus est : surge, et transi Jordanem istum tu, et omnis populus tecum, in terram quam ego dabo filiis Isra&#x00EB;l.</ab>
<ab  n="3"> Omnem locum, quem calcaverit vestigium pedis vestri, vobis tradam, sicut locutus sum Moysi.</ab>
<ab  n="4"> A deserto et Libano usque ad fluvium magnum Euphraten, omnis terra Heth&#x00E6;orum usque ad mare magnum contra solis occasum erit terminus vester.</ab>
<ab  n="5"> Nullus poterit vobis resistere cunctis diebus vit&#x00E6; tu&#x00E6; : sicut fui cum Moyse, ita ero tecum : non dimittam, nec derelinquam te.</ab>
<ab  n="6"> Confortare, et esto robustus : tu enim sorte divides populo huic terram, pro qua juravi patribus suis, ut traderem eam illis.</ab>
<ab  n="7"> Confortare igitur, et esto robustus valde, ut custodias, et facias omnem legem, quam pr&#x00E6;cepit tibi Moyses servus meus : ne declines ab ea ad dexteram vel ad sinistram, ut intelligas cuncta qu&#x00E6; agis.</ab>
<ab  n="8"> Non recedat volumen legis hujus ab ore tuo : sed meditaberis in eo diebus ac noctibus, ut custodias et facias omnia qu&#x00E6; scripta sunt in eo : tunc diriges viam tuam, et intelliges eam.</ab>
<ab  n="9"> Ecce pr&#x00E6;cipio tibi : confortare, et esto robustus. Noli metuere, et noli timere : quoniam tecum est Dominus Deus tuus in omnibus ad qu&#x00E6;cumque perrexeris.&#x00B6;</ab>
<ab  n="10"> Pr&#x00E6;cepitque Josue principibus populi, dicens : Transite per medium castrorum, et imperate populo, ac dicite :</ab>
<ab  n="11"> Pr&#x00E6;parate vobis cibaria : quoniam post diem tertium transibitis Jordanem, et intrabitis ad possidendam terram quam Dominus Deus vester daturus est vobis.</ab>
<ab  n="12"> Rubenitis quoque et Gaditis, et dimidi&#x00E6; tribui Manasse, ait :</ab>
<ab  n="13"> Mementote sermonis, quem pr&#x00E6;cepit vobis Moyses famulus Domini, dicens : Dominus Deus vester dedit vobis requiem, et omnem terram.</ab>
<ab  n="14"> Uxores vestr&#x00E6;, et filii, ac jumenta manebunt in terra, quam tradidit vobis Moyses trans Jordanem : vos autem transite armati ante fratres vestros, omnes fortes manu, et pugnate pro eis,</ab>
<ab  n="15"> donec det Dominus requiem fratribus vestris sicut et vobis dedit, et possideant ipsi quoque terram quam Dominus Deus vester daturus est eis : et sic revertimini in terram possessionis vestr&#x00E6;, et habitabitis in ea, quam vobis dedit Moyses famulus Domini trans Jordanem contra solis ortum.&#x00B6;</ab>
<ab  n="16"> Responderuntque ad Josue, atque dixerunt : Omnia qu&#x00E6; pr&#x00E6;cepisti nobis, faciemus : et quocumque miseris, ibimus.</ab>
<ab  n="17"> Sicut obedivimus in cunctis Moysi, ita obediemus et tibi : tantum sit Dominus Deus tuus tecum, sicut fuit cum Moyse.</ab>
<ab  n="18"> Qui contradixerit ori tuo, et non obedierit cunctis sermonibus, quos pr&#x00E6;ceperis ei, moriatur. Tu tantum confortare, et viriliter age.</ab>
</div>
<div type="chap" n="2">
<ab  n="1"> Misit igitur Josue filius Nun de Setim duos viros exploratores in abscondito : et dixit eis : Ite, et considerate terram, urbemque Jericho. Qui pergentes ingressi sunt domum mulieris meretricis, nomine Rahab, et quieverunt apud eam.</ab>
<ab  n="2"> Nuntiatumque est regi Jericho, et dictum : Ecce viri ingressi sunt huc per noctem de filiis Isra&#x00EB;l, ut explorarent terram.</ab>
<ab  n="3"> Misitque rex Jericho ad Rahab, dicens : Educ viros, qui venerunt ad te, et ingressi sunt domum tuam : exploratores quippe sunt, et omnem terram considerare venerunt.</ab>
<ab  n="4"> Tollensque mulier viros, abscondit, et ait : Fateor, venerunt ad me, sed nesciebam unde essent :</ab>
<ab  n="5"> cumque porta clauderetur in tenebris, et illi pariter exierunt ; nescio quo abierunt : persequimini cito, et comprehendetis eos.</ab>
<ab  n="6"> Ipsa autem fecit ascendere viros in solarium domus su&#x00E6;, operuitque eos stipula lini, qu&#x00E6; ibi erat.</ab>
<ab  n="7"> Hi autem, qui missi fuerant, secuti sunt eos per viam, qu&#x00E6; ducit ad vadum Jordanis : illisque egressis statim porta clausa est.&#x00B6;</ab>
<ab  n="8"> Necdum obdormierant qui latebant, et ecce mulier ascendit ad eos, et ait :</ab>
<ab  n="9"> Novi quod Dominus tradiderit vobis terram : etenim irruit in nos terror vester, et elanguerunt omnes habitatores terr&#x00E6;.</ab>
<ab  n="10"> Audivimus quod siccaverit Dominus aquas maris Rubri ad vestrum introitum, quando egressi estis ex &#x00C6;gypto : et qu&#x00E6; feceritis duobus Amorrh&#x00E6;orum regibus, qui erant trans Jordanem, Sehon et Og, quos interfecistis.</ab>
<ab  n="11"> Et h&#x00E6;c audientes pertimuimus, et elanguit cor nostrum, nec remansit in nobis spiritus ad introitum vestrum : Dominus enim Deus vester ipse est Deus in c&#x00E6;lo sursum et in terra deorsum.</ab>
<ab  n="12"> Nunc ergo jurate mihi per Dominum, ut quomodo ego misericordiam feci vobiscum, ita et vos faciatis cum domo patris mei : detisque mihi verum signum,</ab>
<ab  n="13"> ut salvetis patrem meum et matrem, et fratres ac sorores meas, et omnia qu&#x00E6; illorum sunt, et eruatis animas nostras a morte.</ab>
<ab  n="14"> Qui responderunt ei : Anima nostra sit pro vobis in mortem, si tamen non prodideris nos : cumque tradiderit nobis Dominus terram, faciemus in te misericordiam et veritatem.</ab>
<ab  n="15"> Demisit ergo eos per funem de fenestra : domus enim ejus h&#x00E6;rebat muro.</ab>
<ab  n="16"> Dixitque ad eos : Ad montana conscendite, ne forte occurrant vobis revertentes : ibique latitate tribus diebus, donec redeant, et sic ibitis per viam vestram.</ab>
<ab  n="17"> Qui dixerunt ad eam : Innoxii erimus a juramento hoc, quo adjurasti nos :</ab>
<ab  n="18"> si ingredientibus nobis terram, signum fuerit funiculus iste coccineus, et ligaveris eum in fenestra, per quam demisisti nos : et patrem tuum ac matrem, fratresque et omnem cognationem tuam congregaveris in domum tuam.</ab>
<ab  n="19"> Qui ostium domus tu&#x00E6; egressus fuerit, sanguis ipsius erit in caput ejus, et nos erimus alieni. Cunctorum autem sanguis, qui tecum in domo fuerint, redundabit in caput nostrum, si eos aliquis tetigerit.</ab>
<ab  n="20"> Quod si nos prodere volueris, et sermonem istum proferre in medium, erimus mundi ab hoc juramento, quo adjurasti nos.</ab>
<ab  n="21"> Et illa respondit : Sicut locuti estis, ita fiat : dimittensque eos ut pergerent, appendit funiculum coccineum in fenestra.&#x00B6;</ab>
<ab  n="22"> Illi vero ambulantes pervenerunt ad montana, et manserunt ibi tres dies, donec reverterentur qui fuerant persecuti : qu&#x00E6;rentes enim per omnem viam, non repererunt eos.</ab>
<ab  n="23"> Quibus urbem ingressis, reversi sunt, et descenderunt exploratores de monte : et, transmisso Jordane, venerunt ad Josue filium Nun, narraveruntque ei omnia qu&#x00E6; acciderant sibi,</ab>
<ab  n="24"> atque dixerunt : Tradidit Dominus omnem terram hanc in manus nostras, et timore prostrati sunt cuncti habitatores ejus.</ab>
</div>
<div type="chap" n="3">
<ab  n="1"> Igitur Josue de nocte consurgens movit castra : egredientesque de Setim, venerunt ad Jordanem ipse et omnes filii Isra&#x00EB;l, et morati sunt ibi tres dies.</ab>
<ab  n="2"> Quibus evolutis transierunt pr&#x00E6;cones per castrorum medium,</ab>
<ab  n="3"> et clamare c&#x0153;perunt : Quando videritis arcam f&#x0153;deris Domini Dei vestri, et sacerdotes stirpis Levitic&#x00E6; portantes eam, vos quoque consurgite, et sequimini pr&#x00E6;cedentes :</ab>
<ab  n="4"> sitque inter vos et arcam spatium cubitorum duum millium : ut procul videre possitis, et nosse per quam viam ingrediamini : quia prius non ambulastis per eam : et cavete ne appropinquetis ad arcam.</ab>
<ab  n="5"> Dixitque Josue ad populum : Sanctificamini : cras enim faciet Dominus inter vos mirabilia.</ab>
<ab  n="6"> Et ait ad sacerdotes : Tollite arcam f&#x0153;deris, et pr&#x00E6;cedite populum. Qui jussa complentes, tulerunt, et ambulaverunt ante eos.</ab>
<ab  n="7"> Dixitque Dominus ad Josue : Hodie incipiam exaltare te coram omni Isra&#x00EB;l : ut sciant quod sicut cum Moyse fui, ita et tecum sim.</ab>
<ab  n="8"> Tu autem pr&#x00E6;cipe sacerdotibus, qui portant arcam f&#x0153;deris, et dic eis : Cum ingressi fueritis partem aqu&#x00E6; Jordanis, state in ea.</ab>
<ab  n="9"> Dixitque Josue ad filios Isra&#x00EB;l : Accedite huc, et audite verbum Domini Dei vestri.</ab>
<ab  n="10"> Et rursum : In hoc, inquit, scietis quod Dominus Deus vivens in medio vestri est, et disperdet in conspectu vestro Chanan&#x00E6;um et Heth&#x00E6;um, Hev&#x00E6;um et Pherez&#x00E6;um, Gerges&#x00E6;um quoque et Jebus&#x00E6;um, et Amorrh&#x00E6;um.</ab>
<ab  n="11"> Ecce arca f&#x0153;deris Domini omnis terr&#x00E6; antecedet vos per Jordanem.</ab>
<ab  n="12"> Parate duodecim viros de tribubus Isra&#x00EB;l, singulos per singulas tribus.</ab>
<ab  n="13"> Et cum posuerint vestigia pedum suorum sacerdotes qui portant arcam Domini Dei univers&#x00E6; terr&#x00E6; in aquis Jordanis, aqu&#x00E6; qu&#x00E6; inferiores sunt, decurrent atque deficient : qu&#x00E6; autem desuper veniunt, in una mole consistent.&#x00B6;</ab>
<ab  n="14"> Igitur egressus est populus de tabernaculis suis, ut transiret Jordanem : et sacerdotes, qui portabant arcam f&#x0153;deris, pergebant ante eum.</ab>
<ab  n="15"> Ingressisque eis Jordanem, et pedibus eorum in parte aqu&#x00E6; tinctis (Jordanis autem ripas alvei sui tempore messis impleverat),</ab>
<ab  n="16"> steterunt aqu&#x00E6; descendentes in loco uno, et ad instar montis intumescentes apparebant procul, ab urbe qu&#x00E6; vocatur Adom usque ad locum Sarthan : qu&#x00E6; autem inferiores erant, in mare Solitudinis (quod nunc vocatur Mortuum) descenderunt, usquequo omnino deficerent.</ab>
<ab  n="17"> Populus autem incedebat contra Jericho : et sacerdotes qui portabant arcam f&#x0153;deris Domini, stabant super siccam humum in medio Jordanis accincti, omnisque populus per arentem alveum transibat.</ab>
</div>
<div type="chap" n="4">
<ab  n="1"> Quibus transgressis, dixit Dominus ad Josue :</ab>
<ab  n="2"> Elige duodecim viros singulos per singulas tribus :</ab>
<ab  n="3"> et pr&#x00E6;cipe eis ut tollant de medio Jordanis alveo, ubi steterunt pedes sacerdotum, duodecim durissimos lapides, quos ponetis in loco castrorum, ubi fixeritis hac nocte tentoria.</ab>
<ab  n="4"> Vocavitque Josue duodecim viros, quos elegerat de filiis Isra&#x00EB;l, singulos de singulis tribubus,</ab>
<ab  n="5"> et ait ad eos : Ite ante arcam Domini Dei vestri ad Jordanis medium, et portate inde singuli singulos lapides in humeris vestris, juxta numerum filiorum Isra&#x00EB;l,</ab>
<ab  n="6"> ut sit signum inter vos : et quando interrogaverint vos filii vestri cras, dicentes : Quid sibi volunt isti lapides ?</ab>
<ab  n="7"> respondebitis eis : Defecerunt aqu&#x00E6; Jordanis ante arcam f&#x0153;deris Domini, cum transiret eum : idcirco positi sunt lapides isti in monimentum filiorum Isra&#x00EB;l usque in &#x00E6;ternum.</ab>
<ab  n="8"> Fecerunt ergo filii Isra&#x00EB;l sicut pr&#x00E6;cepit eis Josue, portantes de medio Jordanis alveo duodecim lapides, ut Dominus ei imperarat, juxta numerum filiorum Isra&#x00EB;l, usque ad locum in quo castrametati sunt, ibique posuerunt eos.</ab>
<ab  n="9"> Alios quoque duodecim lapides posuit Josue in medio Jordanis alveo, ubi steterunt sacerdotes qui portabant arcam f&#x0153;deris : et sunt ibi usque in pr&#x00E6;sentem diem.&#x00B6;</ab>
<ab  n="10"> Sacerdotes autem qui portabant arcam, stabant in Jordanis medio, donec omnia complerentur, qu&#x00E6; Josue, ut loqueretur ad populum, pr&#x00E6;ceperat Dominus, et dixerat ei Moyses. Festinavitque populus, et transiit.</ab>
<ab  n="11"> Cumque transissent omnes, transivit et arca Domini, sacerdotesque pergebant ante populum.</ab>
<ab  n="12"> Filii quoque Ruben, et Gad, et dimidia tribus Manasse, armati pr&#x00E6;cedebant filios Isra&#x00EB;l, sicut eis pr&#x00E6;ceperat Moyses :</ab>
<ab  n="13"> et quadraginta pugnatorum millia per turmas, et cuneos, incedebant per plana atque campestria urbis Jericho.</ab>
<ab  n="14"> In die illo magnificavit Dominus Josue coram omni Isra&#x00EB;l, ut timerent eum, sicut timuerant Moysen, dum adviveret.</ab>
<ab  n="15"> Dixitque ad eum :</ab>
<ab  n="16"> Pr&#x00E6;cipe sacerdotibus, qui portant arcam f&#x0153;deris, ut ascendant de Jordane.</ab>
<ab  n="17"> Qui pr&#x00E6;cepit eis, dicens : Ascendite de Jordane.</ab>
<ab  n="18"> Cumque ascendissent portantes arcam f&#x0153;deris Domini, et siccam humum calcare c&#x0153;pissent, revers&#x00E6; sunt aqu&#x00E6; in alveum suum, et fluebant sicut ante consueverant.&#x00B6;</ab>
<ab  n="19"> Populus autem ascendit de Jordane decimo die mensis primi, et castrametati sunt in Galgalis contra orientalem plagam urbis Jericho.</ab>
<ab  n="20"> Duodecim quoque lapides, quos de Jordanis alveo sumpserant, posuit Josue in Galgalis,</ab>
<ab  n="21"> et dixit ad filios Isra&#x00EB;l : Quando interrogaverint filii vestri cras patres suos, et dixerint eis : Quid sibi volunt lapides isti ?</ab>
<ab  n="22"> docebitis eos, atque dicetis : Per arentem alveum transivit Isra&#x00EB;l Jordanem istum,</ab>
<ab  n="23"> siccante Domino Deo vestro aquas ejus in conspectu vestro, donec transiretis,</ab>
<ab  n="24"> sicut fecerat prius in mari Rubro, quod siccavit donec transiremus :</ab>
<ab  n="25"> ut discant omnes terrarum populi fortissimam Domini manum, ut et vos timeatis Dominum Deum vestrum omni tempore.</ab>
</div>
<div type="chap" n="5">
<ab  n="1"> Postquam ergo audierunt omnes reges Amorrh&#x00E6;orum, qui habitabant trans Jordanem ad occidentalem plagam, et cuncti reges Chanaan, qui propinqua possidebant magni maris loca, quod siccasset Dominus fluenta Jordanis coram filiis Isra&#x00EB;l donec transirent, dissolutum est cor eorum, et non remansit in eis spiritus, timentium introitum filiorum Isra&#x00EB;l.&#x00B6;</ab>
<ab  n="2"> Eo tempore ait Dominus ad Josue : Fac tibi cultros lapideos, et circumcide secundo filios Isra&#x00EB;l.</ab>
<ab  n="3"> Fecit quod jusserat Dominus, et circumcidit filios Isra&#x00EB;l in colle pr&#x00E6;putiorum.</ab>
<ab  n="4"> H&#x00E6;c autem causa est secund&#x00E6; circumcisionis : omnis populus, qui egressus est de &#x00C6;gypto generis masculini, universi bellatores viri, mortui sunt in deserto per longissimos vi&#x00E6; circuitus,</ab>
<ab  n="5"> qui omnes circumcisi erant. Populus autem qui natus est in deserto,</ab>
<ab  n="6"> per quadraginta annos itineris latissim&#x00E6; solitudinis incircumcisus fuit : donec consumerentur qui non audierant vocem Domini, et quibus ante juraverat ut non ostenderet eis terram lacte et melle manantem.</ab>
<ab  n="7"> Horum filii in locum successerunt patrum, et circumcisi sunt a Josue : quia sicut nati fuerant, in pr&#x00E6;putio erant, nec eos in via aliquis circumciderat.</ab>
<ab  n="8"> Postquam autem omnes circumcisi sunt, manserunt in eodem castrorum loco, donec sanarentur.</ab>
<ab  n="9"> Dixitque Dominus ad Josue : Hodie abstuli opprobrium &#x00C6;gypti a vobis. Vocatumque est nomen loci illius Galgala, usque in pr&#x00E6;sentem diem.&#x00B6;</ab>
<ab  n="10"> Manseruntque filii Isra&#x00EB;l in Galgalis, et fecerunt Phase quartadecima die mensis ad vesperum in campestribus Jericho :</ab>
<ab  n="11"> et comederunt de frugibus terr&#x00E6; die altero, azymos panes, et polentam ejusdem anni.</ab>
<ab  n="12"> Defecitque manna postquam comederunt de frugibus terr&#x00E6;, nec usi sunt ultra cibo illo filii Isra&#x00EB;l, sed comederunt de frugibus pr&#x00E6;sentis anni terr&#x00E6; Chanaan.&#x00B6;</ab>
<ab  n="13"> Cum autem esset Josue in agro urbis Jericho, levavit oculos, et vidit virum stantem contra se, evaginatum tenentem gladium : perrexitque ad eum, et ait : Noster es, an adversariorum ?</ab>
<ab  n="14"> Qui respondit : Nequaquam : sed sum princeps exercitus Domini, et nunc venio.</ab>
<ab  n="15"> Cecidit Josue pronus in terram, et adorans ait : Quid dominus meus loquitur ad servum suum ?</ab>
<ab  n="16"> Solve, inquit, calceamentum tuum de pedibus tuis : locus enim, in quo stas, sanctus est. Fecitque Josue ut sibi fuerat imperatum.</ab>
</div>
<div type="chap" n="6">
<ab  n="1"> Jericho autem clausa erat atque munita, timore filiorum Isra&#x00EB;l, et nullus egredi audebat aut ingredi.</ab>
<ab  n="2"> Dixitque Dominus ad Josue : Ecce dedi in manu tua Jericho, et regem ejus, omnesque fortes viros.</ab>
<ab  n="3"> Circuite urbem cuncti bellatores semel per diem : sic facietis sex diebus.</ab>
<ab  n="4"> Septimo autem die, sacerdotes tollant septem buccinas, quarum usus est in jubil&#x00E6;o, et pr&#x00E6;cedant arcam f&#x0153;deris : septiesque circuibitis civitatem, et sacerdotes clangent buccinis.</ab>
<ab  n="5"> Cumque insonuerit vox tub&#x00E6; longior atque concisior, et in auribus vestris increpuerit, conclamabit omnis populus vociferatione maxima, et muri funditus corruent civitatis, ingredienturque singuli per locum contra quem steterint.</ab>
<ab  n="6"> Vocavit ergo Josue filius Nun sacerdotes, et dixit ad eos : Tollite arcam f&#x0153;deris : et septem alii sacerdotes tollant septem jubil&#x00E6;orum buccinas, et incedant ante arcam Domini.</ab>
<ab  n="7"> Ad populum quoque ait : Ite, et circuite civitatem, armati, pr&#x00E6;cedentes arcam Domini.&#x00B6;</ab>
<ab  n="8"> Cumque Josue verba finisset, et septem sacerdotes septem buccinis clangerent ante arcam f&#x0153;deris Domini,</ab>
<ab  n="9"> omnisque pr&#x00E6;cederet armatus exercitus, reliquum vulgus arcam sequebatur, ac buccinis omnia concrepabant.</ab>
<ab  n="10"> Pr&#x00E6;ceperat autem Josue populo, dicens : Non clamabitis, nec audietur vox vestra, neque ullus sermo ex ore vestro egredietur, donec veniat dies in quo dicam vobis : Clamate, et vociferamini.</ab>
<ab  n="11"> Circuivit ergo arca Domini civitatem semel per diem, et reversa in castra mansit ibi.</ab>
<ab  n="12"> Igitur Josue de nocte consurgente, tulerunt sacerdotes arcam Domini,</ab>
<ab  n="13"> et septem ex eis septem buccinas, quarum in jubil&#x00E6;o usus est : pr&#x00E6;cedebantque arcam Domini ambulantes atque clangentes : et armatus populus ibat ante eos, vulgus autem reliquum sequebatur arcam, et buccinis personabat.</ab>
<ab  n="14"> Circuieruntque civitatem secundo die semel, et reversi sunt in castra. Sic fecerunt sex diebus.&#x00B6;</ab>
<ab  n="15"> Dies autem septimo, diluculo consurgentes, circuierunt urbem, sicut dispositum erat, septies.</ab>
<ab  n="16"> Cumque septimo circuitu clangerent buccinis sacerdotes, dixit Josue ad omnem Isra&#x00EB;l : Vociferamini : tradidit enim vobis Dominus civitatem.</ab>
<ab  n="17"> Sitque civitas h&#x00E6;c anathema, et omnia qu&#x00E6; in ea sunt, Domino : sola Rahab meretrix vivat, cum universis qui cum ea in domo sunt : abscondit enim nuntios quos direximus.</ab>
<ab  n="18"> Vos autem cavete ne de his, qu&#x00E6; pr&#x00E6;cepta sunt, quippiam contingatis, et sitis pr&#x00E6;varicationis rei, et omnia castra Isra&#x00EB;l sub peccato sint atque turbentur.</ab>
<ab  n="19"> Quidquid autem auri et argenti fuerit, et vasorum &#x00E6;neorum ac ferri, Domino consecretur, repositum in thesauris ejus.</ab>
<ab  n="20"> Igitur omni populo vociferante, et clangentibus tubis, postquam in aures multitudinis vox sonitusque increpuit, muri illico corruerunt : et ascendit unusquisque per locum qui contra se erat : ceperuntque civitatem,</ab>
<ab  n="21"> et interfecerunt omnia qu&#x00E6; erant in ea, a viro usque ad mulierem, ab infante usque ad senem. Boves quoque et oves et asinos in ore gladii percusserunt.&#x00B6;</ab>
<ab  n="22"> Duobus autem viris, qui exploratores missi fuerant, dixit Josue : Ingredimini domum mulieris meretricis, et producite eam, et omnia qu&#x00E6; illius sunt, sicut illi juramento firmastis.</ab>
<ab  n="23"> Ingressique juvenes eduxerunt Rahab, et parentes ejus, fratres quoque, et cunctam supellectilem ac cognationem illius, et extra castra Isra&#x00EB;l manere fecerunt.</ab>
<ab  n="24"> Urbem autem, et omnia qu&#x00E6; erant in ea, succenderunt, absque auro et argento, et vasis &#x00E6;neis, ac ferro, qu&#x00E6; in &#x00E6;rarium Domini consecrarunt.</ab>
<ab  n="25"> Rahab vero meretricem, et domum patris ejus, et omnia qu&#x00E6; habebat, fecit Josue vivere, et habitaverunt in medio Isra&#x00EB;l, usque in pr&#x00E6;sentem diem : eo quod absconderit nuntios, quos miserat ut explorarent Jericho. In tempore illo, imprecatus est Josue, dicens :</ab>
<ab  n="26"> Maledictus vir coram Domino, qui suscitaverit et &#x00E6;dificaverit civitatem Jericho. In primogenito suo fundamenta illius jaciat, et in novissimo liberorum ponat portas ejus.</ab>
<ab  n="27"> Fuit ergo Dominus cum Josue, et nomen ejus vulgatum est in omni terra.</ab>
</div>
<div type="chap" n="7">
<ab  n="1"> Filii autem Isra&#x00EB;l pr&#x00E6;varicati sunt mandatum, et usurpaverunt de anathemate. Nam Achan filius Charmi filii Zabdi filii Zare de tribu Juda tulit aliquid de anathemate : iratusque est Dominus contra filios Isra&#x00EB;l.</ab>
<ab  n="2"> Cumque mitteret Josue de Jericho viros contra Hai, qu&#x00E6; est juxta Bethaven, ad orientalem plagam oppidi Bethel, dixit eis : Ascendite, et explorate terram. Qui pr&#x00E6;cepta complentes exploraverunt Hai.</ab>
<ab  n="3"> Et reversi dixerunt ei : Non ascendat omnis populus, sed duo vel tria millia virorum pergant, et deleant civitatem : quare omnis populus frustra vexabitur contra hostes paucissimos ?</ab>
<ab  n="4"> Ascenderunt ergo tria millia pugnatorum. Qui statim terga vertentes,</ab>
<ab  n="5"> percussi sunt a viris urbis Hai, et corruerunt ex eis triginta sex homines : persecutique sunt eos adversarii de porta usque ad Sabarim, et ceciderunt per prona fugientes : pertimuitque cor populi, et instar aqu&#x00E6; liquefactum est.&#x00B6;</ab>
<ab  n="6"> Josue vero scidit vestimenta sua, et pronus cecidit in terram coram arca Domini usque ad vesperam, tam ipse quam omnes senes Isra&#x00EB;l : miseruntque pulverem super capita sua,</ab>
<ab  n="7"> et dixit Josue : Heu Domine Deus, quid voluisti traducere populum istum Jordanem fluvium, ut traderes nos in manus Amorrh&#x00E6;i, et perderes ? utinam ut c&#x0153;pimus, mansissemus trans Jordanem.</ab>
<ab  n="8"> Mi Domine Deus, quid dicam, videns Isra&#x00EB;lem hostibus suis terga vertentem ?</ab>
<ab  n="9"> Audient Chanan&#x00E6;i, et omnes habitatores terr&#x00E6;, et pariter conglobati circumdabunt nos, atque delebunt nomen nostrum de terra : et quid facies magno nomini tuo ?&#x00B6;</ab>
<ab  n="10"> Dixitque Dominus ad Josue : Surge : cur jaces pronus in terra ?</ab>
<ab  n="11"> Peccavit Isra&#x00EB;l, et pr&#x00E6;varicatus est pactum meum : tuleruntque de anathemate, et furati sunt atque mentiti, et absconderunt inter vasa sua.</ab>
<ab  n="12"> Nec poterit Isra&#x00EB;l stare ante hostes suos, eosque fugiet : quia pollutus est anathemate. Non ero ultra vobiscum, donec conteratis eum qui hujus sceleris reus est.</ab>
<ab  n="13"> Surge, sanctifica populum, et dic eis : Sanctificamini in crastinum : h&#x00E6;c enim dicit Dominus Deus Isra&#x00EB;l : Anathema in medio tui est, Isra&#x00EB;l : non poteris stare coram hostibus tuis, donec deleatur ex te qui hoc contaminatus est scelere.</ab>
<ab  n="14"> Accedetisque mane singuli per tribus vestras : et quamcumque tribum sors invenerit, accedet per cognationes suas, et cognatio per domos, domusque per viros.</ab>
<ab  n="15"> Et quicumque ille in hoc facinore fuerit deprehensus, comburetur igni cum omni substantia sua : quoniam pr&#x00E6;varicatus est pactum Domini, et fecit nefas in Isra&#x00EB;l.&#x00B6;</ab>
<ab  n="16"> Surgens itaque Josue mane, applicuit Isra&#x00EB;l per tribus suas, et inventa est tribus Juda.</ab>
<ab  n="17"> Qu&#x00E6; cum juxta familias suas esset oblata, inventa est familia Zare. Illam quoque per domos offerens, reperit Zabdi :</ab>
<ab  n="18"> cujus domum in singulos dividens viros, invenit Achan filium Charmi filii Zabdi filii Zare de tribu Juda.</ab>
<ab  n="19"> Et ait Josue ad Achan : Fili mi, da gloriam Domino Deo Isra&#x00EB;l, et confitere, atque indica mihi quid feceris, ne abscondas.</ab>
<ab  n="20"> Responditque Achan Josue, et dixit ei : Vere ego peccavi Domino Deo Isra&#x00EB;l, et sic et sic feci.</ab>
<ab  n="21"> Vidi enim inter spolia pallium coccineum valde bonum, et ducentos siclos argenti, regulamque auream quinquaginta siclorum : et concupiscens abstuli, et abscondi in terra contra medium tabernaculi mei, argentumque fossa humo operui.</ab>
<ab  n="22"> Misit ergo Josue ministros : qui currentes ad tabernaculum illius, repererunt cuncta abscondita in eodem loco, et argentum simul.</ab>
<ab  n="23"> Auferentesque de tentorio, tulerunt ea ad Josue, et ad omnes filios Isra&#x00EB;l, projeceruntque ante Dominum.</ab>
<ab  n="24"> Tollens itaque Josue Achan filium Zare, argentumque et pallium, et auream regulam, filios quoque et filias ejus, boves et asinos et oves, ipsumque tabernaculum, et cunctam supellectilem (et omnis Isra&#x00EB;l cum eo), duxerunt eos ad vallem Achor :</ab>
<ab  n="25"> ubi dixit Josue : Quia turbasti nos, exturbet te Dominus in die hac. Lapidavitque eum omnis Isra&#x00EB;l : et cuncta qu&#x00E6; illius erant, igne consumpta sunt.</ab>
<ab  n="26"> Congregaveruntque super eum acervum magnum lapidum, qui permanet usque in pr&#x00E6;sentem diem. Et aversus est furor Domini ab eis. Vocatumque est nomen loci illius, vallis Achor, usque hodie.</ab>
</div>
<div type="chap" n="8">
<ab  n="1"> Dixit autem Dominus ad Josue : Ne timeas, neque formides : tolle tecum omnem multitudinem pugnatorum, et consurgens ascende in oppidum Hai. Ecce tradidi in manu tua regem ejus et populum, urbemque et terram.</ab>
<ab  n="2"> Faciesque urbi Hai, et regi ejus, sicut fecisti Jericho, et regi illius : pr&#x00E6;dam vero, et omnia animantia diripietis vobis : pone insidias urbi post eam.</ab>
<ab  n="3"> Surrexitque Josue, et omnis exercitus bellatorum cum eo, ut ascenderent in Hai : et electa triginta millia virorum fortium misit nocte,</ab>
<ab  n="4"> pr&#x00E6;cepitque eis, dicens : Ponite insidias post civitatem, nec longius recedatis : et eritis omnes parati.</ab>
<ab  n="5"> Ego autem, et reliqua multitudo, qu&#x00E6; mecum est, accedemus ex adverso contra urbem. Cumque exierint contra nos, sicut ante fecimus, fugiemus, et terga vertemus,</ab>
<ab  n="6"> donec persequentes ab urbe longius protrahantur : putabunt enim nos fugere sicut prius.</ab>
<ab  n="7"> Nobis ergo fugientibus, et illis persequentibus, consurgetis de insidiis, et vastabitis civitatem : tradetque eam Dominus Deus vester in manus vestras.</ab>
<ab  n="8"> Cumque ceperitis, succendite eam, et sic omnia facietis, ut jussi.&#x00B6;</ab>
<ab  n="9"> Dimisitque eos, et perrexerunt ad locum insidiarum, sederuntque inter Bethel et Hai, ad occidentalem plagam urbis Hai : Josue autem nocte illa in medio mansit populi,</ab>
<ab  n="10"> surgensque diluculo recensuit socios, et ascendit cum senioribus in fronte exercitus, vallatus auxilio pugnatorum.</ab>
<ab  n="11"> Cumque venissent et ascendissent ex adverso civitatis, steterunt ad septentrionalem urbis plagam, inter quam et eos erat vallis media.</ab>
<ab  n="12"> Quinque autem millia viros elegerat, et posuerat in insidiis inter Bethel et Hai ex occidentali parte ejusdem civitatis :</ab>
<ab  n="13"> omnis vero reliquus exercitus ad aquilonem aciem dirigebat, ita ut novissimi illius multitudinis occidentalem plagam urbis attingerent. Abiit ergo Josue nocte illa, et stetit in vallis medio.&#x00B6;</ab>
<ab  n="14"> Quod cum vidisset rex Hai, festinavit mane, et egressus est cum omni exercitu civitatis, direxitque aciem contra desertum, ignorans quod post tergum laterent insidi&#x00E6;.</ab>
<ab  n="15"> Josue vero et omnis Isra&#x00EB;l cesserunt loco, simulantes metum, et fugientes per solitudinis viam.</ab>
<ab  n="16"> At illi vociferantes pariter, et se mutuo cohortantes, persecuti sunt eos. Cumque recessissent a civitate,</ab>
<ab  n="17"> et ne unus quidem in urbe Hai et Bethel remansisset qui non persequeretur Isra&#x00EB;l (sicut eruperant aperta oppida relinquentes),</ab>
<ab  n="18"> dixit Dominus ad Josue : Leva clypeum, qui in manu tua est, contra urbem Hai, quoniam tibi tradam eam.</ab>
<ab  n="19"> Cumque elevasset clypeum ex adverso civitatis, insidi&#x00E6;, qu&#x00E6; latebant, surrexerunt confestim : et pergentes ad civitatem, ceperunt, et succenderunt eam.</ab>
<ab  n="20"> Viri autem civitatis, qui persequebantur Josue, respicientes et videntes fumum urbis ad c&#x00E6;lum usque conscendere, non potuerunt ultra huc illucque diffugere : pr&#x00E6;sertim cum hi qui simulaverant fugam, et tendebant ad solitudinem, contra persequentes fortissime restitissent.</ab>
<ab  n="21"> Vidensque Josue et omnis Isra&#x00EB;l quod capta esset civitas, et fumus urbis ascenderet, reversus percussit viros Hai.</ab>
<ab  n="22"> Siquidem et illi qui ceperant et succenderant civitatem, egressi ex urbe contra suos, medios hostium ferire c&#x0153;perunt. Cum ergo ex utraque parte adversarii c&#x00E6;derentur, ita ut nullus de tanta multitudine salvaretur,</ab>
<ab  n="23"> regem quoque urbis Hai apprehenderunt viventem, et obtulerunt Josue.&#x00B6;</ab>
<ab  n="24"> Igitur omnibus interfectis, qui Isra&#x00EB;lem ad deserta tendentem fuerant persecuti, et in eodem loco gladio corruentibus, reversi filii Isra&#x00EB;l percusserunt civitatem.</ab>
<ab  n="25"> Erant autem qui in eodem die conciderant a viro usque ad mulierem, duodecim millia hominum, omnes urbis Hai.</ab>
<ab  n="26"> Josue vero non contraxit manum, quam in sublime porrexerat, tenens clypeum donec interficerentur omnes habitatores Hai.</ab>
<ab  n="27"> Jumenta autem et pr&#x00E6;dam civitatis diviserunt sibi filii Isra&#x00EB;l, sicut pr&#x00E6;ceperat Dominus Josue.</ab>
<ab  n="28"> Qui succendit urbem, et fecit eam tumulum sempiternum :</ab>
<ab  n="29"> regem quoque ejus suspendit in patibulo usque ad vesperam et solis occasum. Pr&#x00E6;cepitque Josue, et deposuerunt cadaver ejus de cruce : projeceruntque in ipso introitu civitatis, congesto super eum magno acervo lapidum, qui permanet usque in pr&#x00E6;sentem diem.&#x00B6;</ab>
<ab  n="30"> Tunc &#x00E6;dificavit Josue altare Domino Deo Isra&#x00EB;l in monte Hebal,</ab>
<ab  n="31"> sicut pr&#x00E6;ceperat Moyses famulus Domini filiis Isra&#x00EB;l, et scriptum est in volumine legis Moysi : altare vero de lapidibus impolitis, quos ferrum non tetigit : et obtulit super eo holocausta Domino, immolavitque pacificas victimas.</ab>
<ab  n="32"> Et scripsit super lapides Deuteronomium legis Moysi, quod ille digesserat coram filiis Isra&#x00EB;l.</ab>
<ab  n="33"> Omnis autem populus, et majores natu, ducesque ac judices, stabant ex utraque parte arc&#x00E6;, in conspectu sacerdotum qui portabant arcam f&#x0153;deris Domini, ut advena, ita et indigena. Media pars eorum juxta montem Garizim, et media juxta montem Hebal, sicut pr&#x00E6;ceperat Moyses famulus Domini. Et primum quidem benedixit populo Isra&#x00EB;l.</ab>
<ab  n="34"> Post h&#x00E6;c legit omnia verba benedictionis et maledictionis, et cuncta qu&#x00E6; scripta erant in legis volumine.</ab>
<ab  n="35"> Nihil ex his qu&#x00E6; Moyses jusserat, reliquit intactum, sed universa replicavit coram omni multitudine Isra&#x00EB;l, mulieribus ac parvulis, et advenis qui inter eos morabantur.</ab>
</div>
<div type="chap" n="9">
<ab  n="1"> Quibus auditis, cuncti reges trans Jordanem, qui versabantur in montanis et campestribus, in maritimis ac littore magni maris, hi quoque qui habitabant juxta Libanum, Heth&#x00E6;us et Amorrh&#x00E6;us, Chanan&#x00E6;us, Pherez&#x00E6;us, et Hev&#x00E6;us, et Jebus&#x00E6;us,</ab>
<ab  n="2"> congregati sunt pariter, ut pugnarent contra Josue et Isra&#x00EB;l uno animo, eademque sententia.&#x00B6;</ab>
<ab  n="3"> At hi qui habitabant in Gabaon, audientes cuncta qu&#x00E6; fecerat Josue Jericho, et Hai,</ab>
<ab  n="4"> et callide cogitantes, tulerunt sibi cibaria, saccos veteres asinis imponentes, et utres vinarios scissos atque consutos,</ab>
<ab  n="5"> calceamentaque perantiqua qu&#x00E6; ad indicium vetustatis pittaciis consuta erant, induti veteribus vestimentis : panes quoque, quos portabant ob viaticum, duri erant, et in frustra comminuti :</ab>
<ab  n="6"> perrexeruntque ad Josue, qui tunc morabatur in castris Galgal&#x00E6;, et dixerunt ei, atque simul omni Isra&#x00EB;li : De terra longinqua venimus, pacem vobiscum facere cupientes. Responderuntque viri Isra&#x00EB;l ad eos, atque dixerunt :</ab>
<ab  n="7"> Ne forte in terra, qu&#x00E6; nobis sorte debetur, habitetis, et non possimus f&#x0153;dus inire vobiscum.</ab>
<ab  n="8"> At illi ad Josue : Servi, inquiunt, tui sumus. Quibus Josue ait : Quinam estis vos ? et unde venistis ?</ab>
<ab  n="9"> Responderunt : De terra longinqua valde venerunt servi tui in nomine Domini Dei tui. Audivimus enim famam potenti&#x00E6; ejus, cuncta qu&#x00E6; fecit in &#x00C6;gypto,</ab>
<ab  n="10"> et duobus regibus Amorrh&#x00E6;orum qui fuerunt trans Jordanem, Sehon regi Hesebon, et Og regi Basan, qui erat in Astaroth :</ab>
<ab  n="11"> dixeruntque nobis seniores, et omnes habitatores terr&#x00E6; nostr&#x00E6; : Tollite in manibus cibaria ob longissimam viam, et occurrite eis, et dicite : Servi vestri sumus : f&#x0153;dus inite nobiscum.</ab>
<ab  n="12"> En panes quando egressi sumus de domibus nostris, ut veniremus ad vos, calidos sumpsimus ; nunc sicci facti sunt, et vetustate nimia comminuti.</ab>
<ab  n="13"> Utres vini novos implevimus ; nunc rupti sunt et soluti. Vestes et calceamenta quibus induimur, et qu&#x00E6; habemus in pedibus, ob longitudinem longioris vi&#x00E6; trita sunt, et pene consumpta.</ab>
<ab  n="14"> Susceperunt igitur de cibariis eorum, et os Domini non interrogaverunt.</ab>
<ab  n="15"> Fecitque Josue cum eis pacem, et inito f&#x0153;dere pollicitus est quod non occiderentur : principes quoque multitudinis juraverunt eis.&#x00B6;</ab>
<ab  n="16"> Post dies autem tres initi f&#x0153;deris, audierunt quod in vicino habitarent, et inter eos futuri essent.</ab>
<ab  n="17"> Moveruntque castra filii Isra&#x00EB;l, et venerunt in civitates eorum die tertio, quarum h&#x00E6;c vocabula sunt : Gabaon, et Caphira, et Beroth, et Cariathiarim.</ab>
<ab  n="18"> Et non percusserunt eos, eo quod jurassent eis principes multitudinis in nomine Domini Dei Isra&#x00EB;l. Murmuravit itaque omne vulgus contra principes.</ab>
<ab  n="19"> Qui responderunt eis : Juravimus illis in nomine Domini Dei Isra&#x00EB;l, et idcirco non possumus eos contingere.</ab>
<ab  n="20"> Sed hoc faciemus eis : reserventur quidem ut vivant, ne contra nos ira Domini concitetur, si pejeraverimus :</ab>
<ab  n="21"> sed sic vivant, ut in usus univers&#x00E6; multitudinis ligna c&#x00E6;dant, aquasque comportent. Quibus h&#x00E6;c loquentibus,</ab>
<ab  n="22"> vocavit Gabaonitas Josue, et dixit eis : Cur nos decipere fraude voluistis, ut diceretis : Procul valde habitamus a vobis, cum in medio nostri sitis ?</ab>
<ab  n="23"> itaque sub maledictione eritis, et non deficiet de stirpe vestra ligna c&#x00E6;dens, aquasque comportans in domum Dei mei.</ab>
<ab  n="24"> Qui responderunt : Nuntiatum est nobis servis tuis, quod promisisset Dominus Deus tuus Moysi servo suo ut traderet vobis omnem terram, et disperderet cunctos habitatores ejus. Timuimus igitur valde, et providimus animabus nostris, vestro terrore compulsi, et hoc consilium inivimus.</ab>
<ab  n="25"> Nunc autem in manu tua sumus : quod tibi bonum et rectum videtur, fac nobis.</ab>
<ab  n="26"> Fecit ergo Josue ut dixerat, et liberavit eos de manu filiorum Isra&#x00EB;l, ut non occiderentur.</ab>
<ab  n="27"> Decrevitque in illo die eos esse in ministerio cuncti populi, et altaris Domini, c&#x00E6;dentes ligna, et aquas comportantes, usque in pr&#x00E6;sens tempus, in loco quem Dominus elegisset.</ab>
</div>
<div type="chap" n="10">
<ab  n="1"> Qu&#x00E6; cum audisset Adonisedec rex Jerusalem, quod scilicet cepisset Josue Hai, et subvertisset eam (sicut enim fecerat Jericho et regi ejus, sic fecit Hai et regi illius), et quod transfugissent Gabaonit&#x00E6; ad Isra&#x00EB;l, et essent f&#x0153;derati eorum,</ab>
<ab  n="2"> timuit valde. Urbs enim magna erat Gabaon, et una civitatum regalium, et major oppido Hai, omnesque bellatores ejus fortissimi.</ab>
<ab  n="3"> Misit ergo Adonisedec rex Jerusalem ad Oham regem Hebron, et ad Pharam regem Jerimoth, ad Japhia quoque regem Lachis, et ad Dabir regem Eglon, dicens :</ab>
<ab  n="4"> Ad me ascendite, et ferte pr&#x00E6;sidium, ut expugnemus Gabaon, quare transfugerit ad Josue, et ad filios Isra&#x00EB;l.</ab>
<ab  n="5"> Congregati igitur ascenderunt quinque reges Amorrh&#x00E6;orum : rex Jerusalem, rex Hebron, rex Jerimoth, rex Lachis, rex Eglon, simul cum exercitibus suis : et castrametati sunt circa Gabaon, oppugnantes eam.&#x00B6;</ab>
<ab  n="6"> Habitatores autem Gabaon urbis obsess&#x00E6; miserunt ad Josue, qui tunc morabatur in castris apud Galgalam, et dixerunt ei : Ne retrahas manus tuas ab auxilio servorum tuorum : ascende cito, et libera nos, ferque pr&#x00E6;sidium : convenerunt enim adversum nos omnes reges Amorrh&#x00E6;orum, qui habitant in montanis.</ab>
<ab  n="7"> Ascenditque Josue de Galgalis, et omnis exercitus bellatorum cum eo, viri fortissimi.</ab>
<ab  n="8"> Dixitque Dominus ad Josue : Ne timeas eos : in manus enim tuas tradidi illos : nullus ex eis tibi resistere poterit.</ab>
<ab  n="9"> Irruit itaque Josue super eos repente, tota nocte ascendens de Galgalis.</ab>
<ab  n="10"> Et conturbavit eos Dominus a facie Isra&#x00EB;l : contrivitque plaga magna in Gabaon, ac persecutus est eos per viam ascensus Bethoron, et percussit usque Azeca et Maceda.</ab>
<ab  n="11"> Cumque fugerent filios Isra&#x00EB;l, et essent in descensu Bethoron, Dominus misit super eos lapides magnos de c&#x00E6;lo usque ad Azeca : et mortui sunt multo plures lapidibus grandinis, quam quos gladio percusserant filii Isra&#x00EB;l.</ab>
<ab  n="12"> Tunc locutus est Josue Domino, in die qua tradidit Amorrh&#x00E6;um in conspectu filiorum Isra&#x00EB;l, dixitque coram eis : [Sol, contra Gabaon ne movearis,/ et luna contra vallem Ajalon./</ab>
<ab  n="13"> Steteruntque sol et luna,/ donec ulcisceretur se gens de inimicis suis.] Nonne scriptum est hoc in libro justorum ? Stetit itaque sol in medio c&#x00E6;li, et non festinavit occumbere spatio unius diei.</ab>
<ab  n="14"> Non fuit antea nec postea tam longa dies, obediente Domino voci hominis, et pugnante pro Isra&#x00EB;l.</ab>
<ab  n="15"> Reversusque est Josue cum omni Isra&#x00EB;l in castra Galgal&#x00E6;.&#x00B6;</ab>
<ab  n="16"> Fugerant enim quinque reges et se absconderant in spelunca urbis Maceda.</ab>
<ab  n="17"> Nuntiatumque est Josue quod inventi essent quinque reges latentes in spelunca urbis Maceda.</ab>
<ab  n="18"> Qui pr&#x00E6;cepit sociis, et ait : Volvite saxa ingentia ad os spelunc&#x00E6;, et ponite viros industrios, qui clausos custodiant :</ab>
<ab  n="19"> vos autem nolite stare, sed persequimini hostes, et extremos quosque fugientium c&#x00E6;dite : nec dimittatis eos urbium suarum intrare pr&#x00E6;sidia, quos tradidit Dominus Deus in manus vestras.</ab>
<ab  n="20"> C&#x00E6;sis ergo adversariis plaga magna, et usque ad internecionem pene consumptis, hi qui Isra&#x00EB;l effugere potuerunt, ingressi sunt civitates munitas.</ab>
<ab  n="21"> Reversusque est omnis exercitus ad Josue in Maceda, ubi tunc erant castra, sani et integro numero : nullusque contra filios Isra&#x00EB;l mutire ausus est.</ab>
<ab  n="22"> Pr&#x00E6;cepitque Josue, dicens : Aperite os spelunc&#x00E6;, et producite ad me quinque reges, qui in ea latitant.</ab>
<ab  n="23"> Feceruntque ministri ut sibi fuerat imperatum : et eduxerunt ad eum quinque reges de spelunca, regem Jerusalem, regem Hebron, regem Jerimoth, regem Lachis, regem Eglon.</ab>
<ab  n="24"> Cumque educti essent ad eum, vocavit omnes viros Isra&#x00EB;l, et ait ad principes exercitus qui secum erant : Ite, et ponite pedes super colla regum istorum. Qui cum perrexissent, et subjectorum colla pedibus calcarent,</ab>
<ab  n="25"> rursum ait ad eos : Nolite timere, nec paveatis : confortamini, et estote robusti : sic enim faciet Dominus cunctis hostibus vestris, adversum quos dimicatis.</ab>
<ab  n="26"> Percussitque Josue, et interfecit eos, atque suspendit super quinque stipites : fueruntque suspensi usque ad vesperum.</ab>
<ab  n="27"> Cumque occumberet sol, pr&#x00E6;cepit sociis ut deponerent eos de patibulis. Qui depositos projecerunt in speluncam in qua latuerant, et posuerunt super os ejus saxa ingentia, qu&#x00E6; permanent usque in pr&#x00E6;sens.&#x00B6;</ab>
<ab  n="28"> Eodem quoque die, Macedam cepit Josue, et percussit eam in ore gladii, regemque illius interfecit, et omnes habitatores ejus : non dimisit in ea saltem parvas reliquias. Fecitque regi Maceda sicut fecerat regi Jericho.</ab>
<ab  n="29"> Transivit autem cum omni Isra&#x00EB;l de Maceda in Lebna, et pugnabat contra eam :</ab>
<ab  n="30"> quam tradidit Dominus cum rege suo in manus Isra&#x00EB;l : percusseruntque urbem in ore gladii, et omnes habitatores ejus : non dimiserunt in ea ullas reliquias. Feceruntque regi Lebna sicut fecerant regi Jericho.</ab>
<ab  n="31"> De Lebna transivit in Lachis cum omni Isra&#x00EB;l : et exercitu per gyrum disposito, oppugnabat eam.</ab>
<ab  n="32"> Tradiditque Dominus Lachis in manus Isra&#x00EB;l, et cepit eam die altero, atque percussit in ore gladii, omnemque animam qu&#x00E6; fuerat in ea, sicut fecerat Lebna.</ab>
<ab  n="33"> Eo tempore ascendit Horam rex Gazer, ut auxiliaretur Lachis : quem percussit Josue cum omni populo ejus usque ad internecionem.</ab>
<ab  n="34"> Transivitque de Lachis in Eglon, et circumdedit,</ab>
<ab  n="35"> atque expugnavit eam eadem die : percussitque in ore gladii omnes animas qu&#x00E6; erant in ea, juxta omnia qu&#x00E6; fecerat Lachis.</ab>
<ab  n="36"> Ascendit quoque cum omni Isra&#x00EB;l de Eglon in Hebron, et pugnavit contra eam :</ab>
<ab  n="37"> cepit eam, et percussit in ore gladii, regem quoque ejus, et omnia oppida regionis illius, universasque animas qu&#x00E6; in ea fuerant commorat&#x00E6; : non reliquit in ea ullas reliquias : sicut fecerat Eglon, sic fecit et Hebron, cuncta qu&#x00E6; in ea reperit consumens gladio.</ab>
<ab  n="38"> Inde reversus in Dabir,</ab>
<ab  n="39"> cepit eam atque vastavit : regem quoque ejus atque omnia per circuitum oppida percussit in ore gladii : non dimisit in ea ullas reliquias : sicut fecerat Hebron et Lebna et regibus earum, sic fecit Dabir et regi illius.</ab>
<ab  n="40"> Percussit itaque Josue omnem terram montanam et meridianam atque campestrem, et Asedoth, cum regibus suis : non dimisit in ea ullas reliquias, sed omne quod spirare poterat interfecit, sicut pr&#x00E6;ceperat ei Dominus Deus Isra&#x00EB;l,</ab>
<ab  n="41"> a Cadesbarne usque Gazam. Omnem terram Gosen usque Gabaon,</ab>
<ab  n="42"> universosque reges, et regiones eorum uno impetu cepit atque vastavit : Dominus enim Deus Isra&#x00EB;l pugnavit pro eo.</ab>
<ab  n="43"> Reversusque est cum omni Isra&#x00EB;l ad locum castrorum in Galgala.</ab>
</div>
<div type="chap" n="11">
<ab  n="1"> Qu&#x00E6; cum audisset Jabin rex Asor, misit ad Jobab regem Madon, et ad regem Semeron, atque ad regem Achsaph :</ab>
<ab  n="2"> ad reges quoque aquilonis, qui habitabant in montanis et in planitie contra meridiem Ceneroth, in campestribus quoque et in regionibus Dor juxta mare :</ab>
<ab  n="3"> Chanan&#x00E6;um quoque ab oriente et occidente, et Amorrh&#x00E6;um atque Heth&#x00E6;um ac Pherez&#x00E6;um et Jebus&#x00E6;um in montanis : Hev&#x00E6;um quoque qui habitabat ad radices Hermon in terra Maspha.</ab>
<ab  n="4"> Egressique sunt omnes cum turmis suis, populus multus nimis sicut arena qu&#x00E6; est in littore maris, equi quoque et currus immens&#x00E6; multitudinis.</ab>
<ab  n="5"> Conveneruntque omnes reges isti in unum ad aquas Merom, ut pugnarent contra Isra&#x00EB;l.&#x00B6;</ab>
<ab  n="6"> Dixitque Dominus ad Josue : Ne timeas eos : cras enim hac eadem hora ego tradam omnes istos vulnerandos in conspectu Isra&#x00EB;l : equos eorum subnervabis, et currus igne combures.</ab>
<ab  n="7"> Venitque Josue, et omnis exercitus cum eo, adversus illos ad aquas Merom subito, et irruerunt super eos,</ab>
<ab  n="8"> tradiditque illos Dominus in manus Isra&#x00EB;l. Qui percusserunt eos, et persecuti sunt usque ad Sidonem magnam, et aquas Maserephoth, campumque Masphe, qui est ad orientalem illius partem. Ita percussit omnes, ut nullas dimitteret ex eis reliquias :</ab>
<ab  n="9"> fecitque sicut pr&#x00E6;ceperat ei Dominus : equos eorum subnervavit, currusque combussit igni.</ab>
<ab  n="10"> Reversusque statim cepit Asor, et regem ejus percussit gladio. Asor enim antiquitus inter omnia regna h&#x00E6;c principatum tenebat.</ab>
<ab  n="11"> Percussitque omnes animas qu&#x00E6; ibidem morabantur : non dimisit in ea ullas reliquias, sed usque ad internecionem universa vastavit, ipsamque urbem peremit incendio.</ab>
<ab  n="12"> Et omnes per circuitum civitates, regesque earum, cepit, percussit atque delevit, sicut pr&#x00E6;ceperat ei Moyses famulus Domini.</ab>
<ab  n="13"> Absque urbibus, qu&#x00E6; erant in collibus et in tumulis sit&#x00E6;, ceteras succendit Isra&#x00EB;l : unam tantum Asor munitissimam flamma consumpsit.</ab>
<ab  n="14"> Omnemque pr&#x00E6;dam istarum urbium ac jumenta diviserunt sibi filii Isra&#x00EB;l, cunctis hominibus interfectis.</ab>
<ab  n="15"> Sicut pr&#x00E6;ceperat Dominus Moysi servo suo, ita pr&#x00E6;cepit Moyses Josue, et ille universa complevit : non pr&#x00E6;teriit de universis mandatis, nec unum quidem verbum quod jusserat Dominus Moysi.</ab>
<ab  n="16"> Cepit itaque Josue omnem terram montanam et meridianam, terramque Gosen, et planitiem, et occidentalem plagam, montemque Isra&#x00EB;l, et campestria ejus,</ab>
<ab  n="17"> et partem montis, qu&#x00E6; ascendit Seir usque Baalgad, per planitiem Libani subter montem Hermon : omnes reges eorum cepit, percussit, et occidit.</ab>
<ab  n="18"> Multo tempore pugnavit Josue contra reges istos.</ab>
<ab  n="19"> Non fuit civitas qu&#x00E6; se traderet filiis Isra&#x00EB;l, pr&#x00E6;ter Hev&#x00E6;um, qui habitabat in Gabaon : omnes enim bellando cepit.</ab>
<ab  n="20"> Domini enim sententia fuerat, ut indurarentur corda eorum, et pugnarent contra Isra&#x00EB;l, et caderent, et non mererentur ullam clementiam, ac perirent, sicut pr&#x00E6;ceperat Dominus Moysi.</ab>
<ab  n="21"> In illo tempore venit Josue, et interfecit Enacim de montanis, Hebron, et Dabir, et Anab, et de omni monte Juda et Isra&#x00EB;l, urbesque eorum delevit.</ab>
<ab  n="22"> Non reliquit ullum de stirpe Enacim, in terra filiorum Isra&#x00EB;l : absque civitatibus Gaza, et Geth, et Azoto, in quibus solis relicti sunt.</ab>
<ab  n="23"> Cepit ergo Josue omnem terram, sicut locutus est Dominus ad Moysen, et tradidit eam in possessionem filiis Isra&#x00EB;l secundum partes et tribus suas : quievitque terra a pr&#x00E6;liis.</ab>
</div>
<div type="chap" n="12">
<ab  n="1"> Hi sunt reges, quos percusserunt filii Isra&#x00EB;l, et possederunt terram eorum trans Jordanem ad solis ortum, a torrente Arnon usque ad montem Hermon, et omnem orientalem plagam, qu&#x00E6; respicit solitudinem.</ab>
<ab  n="2"> Sehon rex Amorrh&#x00E6;orum, qui habitavit in Hesebon, dominatus est ab Aro&#x00EB;r, qu&#x00E6; sita est super ripam torrentis Arnon, et medi&#x00E6; partis in valle, dimidi&#x00E6;que Galaad, usque ad torrentem Jaboc, qui est terminus filiorum Ammon.</ab>
<ab  n="3"> Et a solitudine usque ad mare Ceneroth contra orientem, et usque ad mare deserti, quod est mare salsissimum, ad orientalem plagam per viam qu&#x00E6; ducit Bethsimoth : et ab australi parte, qu&#x00E6; subjacet Asedoth, Phasga.</ab>
<ab  n="4"> Terminus Og regis Basan, de reliquiis Raphaim, qui habitavit in Astaroth, et in Edrai, et dominatus est in monte Hermon, et in Salecha, atque in universa Basan, usque ad terminos</ab>
<ab  n="5"> Gessuri, et Machati, et dimidi&#x00E6; partis Galaad : terminos Sehon regis Hesebon.</ab>
<ab  n="6"> Moyses famulus Domini et filii Isra&#x00EB;l percusserunt eos, tradiditque terram eorum Moyses in possessionem Rubenitis, et Gaditis, et dimidi&#x00E6; tribui Manasse.</ab>
<ab  n="7"> Hi sunt reges terr&#x00E6;, quos percussit Josue et filii Isra&#x00EB;l trans Jordanem ad occidentalem plagam, a Baalgad in campo Libani, usque ad montem cujus pars ascendit in Seir : tradiditque eam Josue in possessionem tribubus Isra&#x00EB;l, singulis partes suas,</ab>
<ab  n="8"> tam in montanis quam in planis atque campestribus. In Asedoth, et in solitudine, ac in meridie, Heth&#x00E6;us fuit et Amorrh&#x00E6;us, Chanan&#x00E6;us, et Pherez&#x00E6;us, Hev&#x00E6;us et Jebus&#x00E6;us.</ab>
<ab  n="9"> Rex Jericho unus : rex Hai, qu&#x00E6; est ex latere Bethel, unus :</ab>
<ab  n="10"> rex Jerusalem unus, rex Hebron unus,</ab>
<ab  n="11"> rex Jerimoth unus, rex Lachis unus,</ab>
<ab  n="12"> rex Eglon unus, rex Gazer unus,</ab>
<ab  n="13"> rex Dabir unus, rex Gader unus,</ab>
<ab  n="14"> rex Herma unus, rex Hered unus,</ab>
<ab  n="15"> rex Lebna unus, rex Odullam unus,</ab>
<ab  n="16"> rex Maceda unus, rex Bethel unus,</ab>
<ab  n="17"> rex Taphua unus, rex Opher unus,</ab>
<ab  n="18"> rex Aphec unus, rex Saron unus,</ab>
<ab  n="19"> rex Madon unus, rex Asor unus,</ab>
<ab  n="20"> rex Semeron unus, rex Achsaph unus,</ab>
<ab  n="21"> rex Thenac unus, rex Mageddo unus,</ab>
<ab  n="22"> rex Cades unus, rex Jachanan Carmeli unus,</ab>
<ab  n="23"> rex Dor et provinci&#x00E6; Dor unus, rex gentium Galgal unus,</ab>
<ab  n="24"> rex Thersa unus : omnes reges triginta unus.</ab>
</div>
<div type="chap" n="13">
<ab  n="1"> Josue senex provect&#x00E6;que &#x00E6;tatis erat, et dixit Dominus ad eum : Senuisti, et long&#x00E6;vus es, terraque latissima derelicta est, qu&#x00E6; necdum sorte divisa est :</ab>
<ab  n="2"> omnis videlicet Galil&#x00E6;a, Philisthiim, et universa Gessuri.</ab>
<ab  n="3"> A fluvio turbido, qui irrigat &#x00C6;gyptum, usque ad terminos Accaron contra aquilonem : terra Chanaan, qu&#x00E6; in quinque regulos Philisthiim dividitur, Gaz&#x00E6;os, et Azotios, Ascalonitas, Geth&#x00E6;os, et Accaronitas.</ab>
<ab  n="4"> Ad meridiem vero sunt Hev&#x00E6;i, omnis terra Chanaan, et Maara Sidoniorum, usque Apheca et terminos Amorrh&#x00E6;i,</ab>
<ab  n="5"> ejusque confinia. Libani quoque regio contra orientem, a Baalgad sub monte Hermon, donec ingrediaris Emath ;</ab>
<ab  n="6"> omnium qui habitant in monte a Libano usque ad aquas Maserephoth, universique Sidonii. Ego sum qui delebo eos a facie filiorum Isra&#x00EB;l. Veniat ergo in partem h&#x00E6;reditatis Isra&#x00EB;l, sicut pr&#x00E6;cepi tibi.</ab>
<ab  n="7"> Et nunc divide terram in possessionem novem tribubus, et dimidi&#x00E6; tribui Manasse,</ab>
<ab  n="8"> cum qua Ruben et Gad possederunt terram, quam tradidit eis Moyses famulus Domini trans fluenta Jordanis, ad orientalem plagam.</ab>
<ab  n="9"> Ab Aro&#x00EB;r, qu&#x00E6; sita est in ripa torrentis Arnon, et in vallis medio, universaque campestria Medaba, usque Dibon,</ab>
<ab  n="10"> et cunctas civitates Sehon regis Amorrh&#x00E6;i, qui regnavit in Hesebon, usque ad terminos filiorum Ammon,</ab>
<ab  n="11"> et Galaad, ac terminum Gessuri et Machati, et omnem montem Hermon, et universam Basan, usque ad Salecha,</ab>
<ab  n="12"> omne regnum Og in Basan, qui regnavit in Astaroth et Edrai, ipse fuit de reliquiis Raphaim : percussitque eos Moyses, atque delevit.</ab>
<ab  n="13"> Nolueruntque disperdere filii Isra&#x00EB;l Gessuri et Machati : et habitaverunt in medio Isra&#x00EB;l usque in pr&#x00E6;sentem diem.</ab>
<ab  n="14"> Tribui autem Levi non dedit possessionem : sed sacrificia et victim&#x00E6; Domini Dei Isra&#x00EB;l, ipsa est ejus h&#x00E6;reditas, sicut locutus est illi.&#x00B6;</ab>
<ab  n="15"> Dedit ergo Moyses possessionem tribui filiorum Ruben juxta cognationes suas.</ab>
<ab  n="16"> Fuitque terminus eorum ab Aro&#x00EB;r, qu&#x00E6; sita est in ripa torrentis Arnon, et in valle ejusdem torrentis media : universam planitiem, qu&#x00E6; ducit Medaba,</ab>
<ab  n="17"> et Hesebon, cunctosque viculos earum, qui sunt in campestribus : Dibon quoque et Bamothbaal, et oppidum Baalmaon,</ab>
<ab  n="18"> et Jassa, et Cedimoth, et Mephaath,</ab>
<ab  n="19"> et Cariathaim, et Sabama, et Sarathasar in monte convallis.</ab>
<ab  n="20"> Bethphogor et Asedoth, Phasga et Bethiesimoth,</ab>
<ab  n="21"> et omnes urbes campestres, universaque regna Sehon regis Amorrh&#x00E6;i, qui regnavit in Hesebon, quem percussit Moyses cum principibus Madian : Hev&#x00E6;um, et Recem, et Sur, et Hur, et Rebe duces Sehon habitatores terr&#x00E6;.</ab>
<ab  n="22"> Et Balaam filium Beor ariolum occiderunt filii Isra&#x00EB;l gladio cum ceteris interfectis.</ab>
<ab  n="23"> Factusque est terminus filiorum Ruben Jordanis fluvius. H&#x00E6;c est possessio Rubenitarum per cognationes suas urbium et viculorum.&#x00B6;</ab>
<ab  n="24"> Deditque Moyses tribui Gad et filiis ejus per cognationes suas possessionem, cujus h&#x00E6;c divisio est.</ab>
<ab  n="25"> Terminus Jaser, et omnes civitates Galaad, et dimidiam partem terr&#x00E6; filiorum Ammon, usque ad Aro&#x00EB;r, qu&#x00E6; est contra Rabba,</ab>
<ab  n="26"> et ab Hesebon usque Ramoth, Masphe et Betonim : et a Manaim usque ad terminos Dabir.</ab>
<ab  n="27"> In valle quoque Betharan, et Bethnemra, et Socoth, et Saphon reliquam partem regni Sehon regis Hesebon : hujus quoque finis, Jordanis est, usque ad extremam partem maris Cenereth trans Jordanem ad orientalem plagam.</ab>
<ab  n="28"> H&#x00E6;c est possessio filiorum Gad per familias suas, civitates et vill&#x00E6; earum.&#x00B6;</ab>
<ab  n="29"> Dedit et dimidi&#x00E6; tribui Manasse, filiisque ejus juxta cognationes suas, possessionem,</ab>
<ab  n="30"> cujus hoc principium est : a Manaim universam Basan, et cuncta regna Og regis Basan, omnesque vicos Jair, qui sunt in Basan, sexaginta oppida :</ab>
<ab  n="31"> et dimidiam partem Galaad, et Astaroth, et Edrai, urbes regni Og in Basan : filiis Machir, filii Manasse, dimidi&#x00E6; parti filiorum Machir juxta cognationes suas.</ab>
<ab  n="32"> Hanc possessionem divisit Moyses in campestribus Moab trans Jordanem contra Jericho ad orientalem plagam.</ab>
<ab  n="33"> Tribui autem Levi non dedit possessionem : quoniam Dominus Deus Isra&#x00EB;l ipse est possessio ejus, ut locutus est illi.</ab>
</div>
<div type="chap" n="14">
<ab  n="1"> Hoc est quod possederunt filii Isra&#x00EB;l in terra Chanaan, quam dederunt eis Eleazar sacerdos, et Josue filius Nun, et principes familiarum per tribus Isra&#x00EB;l :</ab>
<ab  n="2"> sorte omnia dividentes, sicut pr&#x00E6;ceperat Dominus in manu Moysi, novem tribubus, et dimidi&#x00E6; tribui.</ab>
<ab  n="3"> Duabus enim tribubus, et dimidi&#x00E6;, dederat Moyses trans Jordanem possessionem : absque Levitis, qui nihil terr&#x00E6; acceperunt inter fratres suos :</ab>
<ab  n="4"> sed in eorum successerunt locum filii Joseph in duas divisi tribus, Manasse et Ephraim : nec acceperunt Levit&#x00E6; aliam in terra partem, nisi urbes ad habitandum, et suburbana earum ad alenda jumenta et pecora sua.</ab>
<ab  n="5"> Sicut pr&#x00E6;ceperat Dominus Moysi, ita fecerunt filii Isra&#x00EB;l, et diviserunt terram.&#x00B6;</ab>
<ab  n="6"> Accesserunt itaque filii Juda ad Josue in Galgala, locutusque est ad eum Caleb filius Jephone Cenez&#x00E6;us : Nosti quid locutus sit Dominus ad Moysen hominem Dei de me et te in Cadesbarne.</ab>
<ab  n="7"> Quadraginta annorum eram quando misit me Moyses famulus Domini de Cadesbarne, ut considerarem terram, nuntiavique ei quod mihi verum videbatur.</ab>
<ab  n="8"> Fratres autem mei, qui ascenderant mecum, dissolverunt cor populi : et nihilominus ego secutus sum Dominum Deum meum.</ab>
<ab  n="9"> Juravitque Moyses in die illo, dicens : Terra, quam calcavit pes tuus, erit possessio tua, et filiorum tuorum in &#x00E6;ternum : quia secutus es Dominum Deum meum.</ab>
<ab  n="10"> Concessit ergo Dominus vitam mihi, sicut pollicitus est, usque in pr&#x00E6;sentem diem. Quadraginta et quinque anni sunt, ex quo locutus est Dominus verbum istud ad Moysen, quando ambulabat Isra&#x00EB;l per solitudinem : hodie octoginta quinque annorum sum,</ab>
<ab  n="11"> sic valens ut eo valebam tempore quando ad explorandum missus sum : illius in me temporis fortitudo usque hodie perseverat, tam ad bellandum quam ad gradiendum.</ab>
<ab  n="12"> Da ergo mihi montem istum, quem pollicitus est Dominus, te quoque audiente, in quo Enacim sunt, et urbes magn&#x00E6; atque munit&#x00E6; : si forte sit Dominus mecum, et potuero delere eos, sicut promisit mihi.</ab>
<ab  n="13"> Benedixitque ei Josue, et tradidit ei Hebron in possessionem :</ab>
<ab  n="14"> atque ex eo fuit Hebron Caleb filio Jephone Cenez&#x00E6;o usque in pr&#x00E6;sentem diem, quia secutus est Dominum Deum Isra&#x00EB;l.</ab>
<ab  n="15"> Nomen Hebron ante vocabatur Cariath Arbe : Adam maximus ibi inter Enacim situs est : et terra cessavit a pr&#x00E6;liis.</ab>
</div>
<div type="chap" n="15">
<ab  n="1"> Igitur sors filiorum Jud&#x00E6; per cognationes suas ista fuit : a termino Edom, desertum Sin, contra meridiem, et usque ad extremam partem australis plag&#x00E6;.</ab>
<ab  n="2"> Initium ejus a summitate maris salsissimi, et a lingua ejus, qu&#x00E6; respicit meridiem.</ab>
<ab  n="3"> Egrediturque contra ascensum Scorpionis, et pertransit in Sina : ascenditque in Cadesbarne, et pervenit in Esron, ascendens ad Addar, et circuiens Carcaa,</ab>
<ab  n="4"> atque inde pertransiens in Asemona, et perveniens ad torrentem &#x00C6;gypti : eruntque termini ejus mare magnum. Hic erit finis meridian&#x00E6; plag&#x00E6;.</ab>
<ab  n="5"> Ab oriente vero erit initium, mare salsissimum usque ad extrema Jordanis : et ea qu&#x00E6; respiciunt ad aquilonem, a lingua maris usque ad eumdem Jordanis fluvium.</ab>
<ab  n="6"> Ascenditque terminus in Beth Hagla, et transit ab aquilone in Beth Araba, ascendens ad lapidem Bo&#x00EB;n filii Ruben :</ab>
<ab  n="7"> et tendens usque ad terminos Debera de valle Achor, contra aquilonem respiciens Galgala, qu&#x00E6; est ex adverso ascensionis Adommim, ab australi parte torrentis : transitque aquas, qu&#x00E6; vocantur fons solis : et erunt exitus ejus ad fontem Rogel.</ab>
<ab  n="8"> Ascenditque per convallem filii Ennom ex latere Jebus&#x00E6;i ad meridiem, h&#x00E6;c est Jerusalem : et inde se erigens ad verticem montis, qui est contra Geennom ad occidentem in summitate vallis Raphaim contra aquilonem :</ab>
<ab  n="9"> pertransitque a vertice montis usque ad fontem aqu&#x00E6; Nephtoa : et pervenit usque ad vicos montis Ephron : inclinaturque in Baala, qu&#x00E6; est Cariathiarim, id est, urbs silvarum.</ab>
<ab  n="10"> Et circuit de Baala contra occidentem, usque ad montem Seir : transitque juxta latus montis Jarim ad aquilonem in Cheslon : et descendit in Bethsames, transitque in Thamna.</ab>
<ab  n="11"> Et pervenit contra aquilonem partis Accaron ex latere : inclinaturque Sechrona, et transit montem Baala : pervenitque in Jebneel, et magni maris contra occidentem fine concluditur.</ab>
<ab  n="12"> Hi sunt termini filiorum Juda per circuitum in cognationibus suis.&#x00B6;</ab>
<ab  n="13"> Caleb vero filio Jephone dedit partem in medio filiorum Juda, sicut pr&#x00E6;ceperat ei Dominus : Cariath Arbe patris Enac, ipsa est Hebron.</ab>
<ab  n="14"> Delevitque ex ea Caleb tres filios Enac, Sesai et Ahiman et Tholmai de stirpe Enac.</ab>
<ab  n="15"> Atque inde conscendens venit ad habitatores Dabir, qu&#x00E6; prius vocabatur Cariath Sepher, id est, civitas litterarum.</ab>
<ab  n="16"> Dixitque Caleb : Qui percusserit Cariath Sepher, et ceperit eam, dabo ei Axam filiam meam uxorem.</ab>
<ab  n="17"> Cepitque eam Othoniel filius Cenez frater Caleb junior : deditque ei Axam filiam suam uxorem.</ab>
<ab  n="18"> Qu&#x00E6;, cum pergerent simul, suasa est a viro suo ut peteret a patre suo agrum. Suspiravitque ut sedebat in asino : cui Caleb : Quid habes ? inquit.</ab>
<ab  n="19"> At illa respondit : Da mihi benedictionem : terram australem et arentem dedisti mihi ; junge et irriguam. Dedit itaque ei Caleb irriguum superius et inferius.&#x00B6;</ab>
<ab  n="20"> H&#x00E6;c est possessio tribus filiorum Juda per cognationes suas.</ab>
<ab  n="21"> Erantque civitates ab extremis partibus filiorum Juda juxta terminos Edom a meridie : Cabseel et Eder et Jagur,</ab>
<ab  n="22"> et Cyna et Dimona et Adada,</ab>
<ab  n="23"> et Cades et Asor et Jethnam,</ab>
<ab  n="24"> Ziph et Telem et Baloth,</ab>
<ab  n="25"> Asor nova et Carioth, Hesron, h&#x00E6;c est Asor ;</ab>
<ab  n="26"> Amam, Sama, et Molada,</ab>
<ab  n="27"> et Asergadda et Hassemon et Bethphelet,</ab>
<ab  n="28"> et Hasersual et Bersabee et Baziothia,</ab>
<ab  n="29"> et Baala et Jim et Esem,</ab>
<ab  n="30"> et Eltholad et Cesil et Harma,</ab>
<ab  n="31"> et Siceleg et Medemena et Sensenna,</ab>
<ab  n="32"> Lebaoth et Selim et A&#x00EB;n et Remon. Omnes civitates viginti novem, et vill&#x00E6; earum.</ab>
<ab  n="33"> In campestribus vero : Estaol et Sarea et Asena,</ab>
<ab  n="34"> et Zano&#x00EB; et &#x00C6;ngannim et Taphua et Enaim,</ab>
<ab  n="35"> et Jerimoth et Adullam, Socho et Azeca,</ab>
<ab  n="36"> et Saraim et Adithaim et Gedera et Gederothaim : urbes quatuordecim, et vill&#x00E6; earum.</ab>
<ab  n="37"> Sanan et Hadassa et Magdalgad,</ab>
<ab  n="38"> Delean et Masepha et Jecthel,</ab>
<ab  n="39"> Lachis et Bascath et Eglon,</ab>
<ab  n="40"> Chebbon et Leheman et Cethlis,</ab>
<ab  n="41"> et Gideroth et Bethdagon et Naama et Maceda : civitates sedecim, et vill&#x00E6; earum.</ab>
<ab  n="42"> Labana et Ether et Asan,</ab>
<ab  n="43"> Jephtha et Esna et Nesib,</ab>
<ab  n="44"> et Ceila et Achzib et Maresa : civitates novem, et vill&#x00E6; earum.</ab>
<ab  n="45"> Accaron cum vicis et villulis suis.</ab>
<ab  n="46"> Ab Accaron usque ad mare : omnia qu&#x00E6; vergunt ad Azotum et viculos ejus.</ab>
<ab  n="47"> Azotus cum vicis et villulis suis. Gaza cum vicis et villulis suis, usque ad torrentem &#x00C6;gypti, et mare magnum terminus ejus.</ab>
<ab  n="48"> Et in monte : Samir et Jether et Socoth</ab>
<ab  n="49"> et Danna et Cariathsenna, h&#x00E6;c est Dabir :</ab>
<ab  n="50"> Anab et Istemo et Anim,</ab>
<ab  n="51"> Gosen et Olon et Gilo : civitates undecim et vill&#x00E6; earum.</ab>
<ab  n="52"> Arab et Ruma et Esaan,</ab>
<ab  n="53"> et Janum et Beththaphua et Apheca,</ab>
<ab  n="54"> Athmatha, et Cariath Arbe, h&#x00E6;c est Hebron, et Sior : civitates novem, et vill&#x00E6; earum.</ab>
<ab  n="55"> Maon et Carmel et Ziph et Jota,</ab>
<ab  n="56"> Jezra&#x00EB;l et Jucadam et Zano&#x00EB;,</ab>
<ab  n="57"> Accain, Gabaa et Thamna : civitates decem et vill&#x00E6; earum.</ab>
<ab  n="58"> Halhul, et Besur, et Gedor,</ab>
<ab  n="59"> Mareth, et Bethanoth, et Eltecon : civitates sex et vill&#x00E6; earum.</ab>
<ab  n="60"> Cariathbaal, h&#x00E6;c est Cariathiarim urbs silvarum, et Arebba : civitates du&#x00E6;, et vill&#x00E6; earum.</ab>
<ab  n="61"> In deserto Betharaba, Meddin, et Sachacha,</ab>
<ab  n="62"> et Nebsan, et civitas salis, et Engaddi : civitates sex, et vill&#x00E6; earum.</ab>
<ab  n="63"> Jebus&#x00E6;um autem habitatorem Jerusalem non potuerunt filii Juda delere : habitavitque Jebus&#x00E6;us cum filiis Juda in Jerusalem usque in pr&#x00E6;sentem diem.</ab>
</div>
<div type="chap" n="16">
<ab  n="1"> Cecidit quoque sors filiorum Joseph ab Jordane contra Jericho et aquas ejus ab oriente : solitudo qu&#x00E6; ascendit de Jericho ad montem Bethel :</ab>
<ab  n="2"> et egreditur de Bethel Luza : transitque terminum Archi, Ataroth :</ab>
<ab  n="3"> et descendit ad occidentem juxta terminum Jephleti, usque ad terminos Beth-horon inferioris, et Gazer : finiunturque regiones ejus mari magno :</ab>
<ab  n="4"> possederuntque filii Joseph, Manasses et Ephraim.&#x00B6;</ab>
<ab  n="5"> Et factus est terminus filiorum Ephraim per cognationes suas : et possessio eorum contra orientem Ataroth Addar usque Beth-horon superiorem.</ab>
<ab  n="6"> Egrediunturque confinia in mare : Machmethath vero aquilonem respicit, et circuit terminos contra orientem in Thanathselo : et pertransit ab oriente Jano&#x00EB;.</ab>
<ab  n="7"> Descenditque de Jano&#x00EB; in Ataroth et Naaratha : et pervenit in Jericho, egrediturque ad Jordanem.</ab>
<ab  n="8"> De Taphua pertransit contra mare in vallem arundineti, suntque egressus ejus in mare salsissimum. H&#x00E6;c est possessio tribus filiorum Ephraim per familias suas.</ab>
<ab  n="9"> Urbesque separat&#x00E6; sunt filiis Ephraim in medio possessionis filiorum Manasse, et vill&#x00E6; earum.</ab>
<ab  n="10"> Et non interfecerunt filii Ephraim Chanan&#x00E6;um, qui habitabat in Gazer : habitavitque Chanan&#x00E6;us in medio Ephraim usque in diem hanc tributarius.</ab>
</div>
<div type="chap" n="17">
<ab  n="1"> Cecidit autem sors tribui Manasse (ipse enim est primogenitus Joseph) : Machir primogenito Manasse patri Galaad, qui fuit vir pugnator, habuitque possessionem Galaad et Basan :</ab>
<ab  n="2"> et reliquis filiorum Manasse juxta familias suas, filiis Abiezer, et filiis Helec, et filiis Esriel, et filiis Sechem, et filiis Hepher, et filiis Semida. Isti sunt filii Manasse filii Joseph, mares, per cognationes suas.&#x00B6;</ab>
<ab  n="3"> Salphaad vero filio Hepher filii Galaad filii Machir filii Manasse non erant filii, sed sol&#x00E6; fili&#x00E6; : quarum ista sunt nomina : Maala et Noa et Hegla et Melcha et Thersa.</ab>
<ab  n="4"> Veneruntque in conspectu Eleazari sacerdotis, et Josue filii Nun, et principum, dicentes : Dominus pr&#x00E6;cepit per manum Moysi, ut daretur nobis possessio in medio fratrum nostrorum. Deditque eis juxta imperium Domini possessionem in medio fratrum patris earum.</ab>
<ab  n="5"> Et ceciderunt funiculi Manasse, decem, absque terra Galaad et Basan trans Jordanem.</ab>
<ab  n="6"> Fili&#x00E6; enim Manasse possederunt h&#x00E6;reditatem in medio filiorum ejus. Terra autem Galaad cecidit in sortem filiorum Manasse qui reliqui erant.</ab>
<ab  n="7"> Fuitque terminus Manasse ab Aser, Machmethath qu&#x00E6; respicit Sichem : et egreditur ad dexteram juxta habitatores fontis Taphu&#x00E6;.</ab>
<ab  n="8"> Etenim in sorte Manasse ceciderat terra Taphu&#x00E6;, qu&#x00E6; est juxta terminos Manasse filiorum Ephraim.</ab>
<ab  n="9"> Descenditque terminus vallis arundineti in meridiem torrentis civitatum Ephraim, qu&#x00E6; in medio sunt urbium Manasse : terminus Manasse ab aquilone torrentis, et exitus ejus pergit ad mare :</ab>
<ab  n="10"> ita ut possessio Ephraim sit ab austro, et ab aquilone Manasse, et utramque claudat mare, et conjungantur sibi in tribu Aser ab aquilone, et in tribu Issachar ab oriente.</ab>
<ab  n="11"> Fuitque h&#x00E6;reditas Manasse in Issachar et in Aser, Bethsan et viculi ejus, et Jeblaam cum viculis suis, et habitatores Dor cum oppidis suis, habitatores quoque Endor cum viculis suis : similiterque habitatores Thenac cum viculis suis, et habitatores Mageddo cum viculis suis, et tertia pars urbis Nopheth.</ab>
<ab  n="12"> Nec potuerunt filii Manasse has civitates subvertere, sed c&#x0153;pit Chanan&#x00E6;us habitare in terra sua.</ab>
<ab  n="13"> Postquam autem convaluerunt filii Isra&#x00EB;l, subjecerunt Chanan&#x00E6;os, et fecerunt sibi tributarios, nec interfecerunt eos.&#x00B6;</ab>
<ab  n="14"> Locutique sunt filii Joseph ad Josue, et dixerunt : Quare dedisti mihi possessionem sortis et funiculi unius, cum sim tant&#x00E6; multitudinis, et benedixerit mihi Dominus ?</ab>
<ab  n="15"> Ad quos Josue ait : Si populus multus es, ascende in silvam, et succide tibi spatia in terra Pherez&#x00E6;i et Raphaim : quia angusta est tibi possessio montis Ephraim.</ab>
<ab  n="16"> Cui responderunt filii Joseph : Non poterimus ad montana conscendere, cum ferreis curribus utantur Chanan&#x00E6;i, qui habitant in terra campestri, in qua sit&#x00E6; sunt Bethsan cum viculis suis, et Jezra&#x00EB;l mediam possidens vallem.</ab>
<ab  n="17"> Dixitque Josue ad domum Joseph, Ephraim et Manasse : Populus multus es, et magn&#x00E6; fortitudinis : non habebis sortem unam,</ab>
<ab  n="18"> sed transibis ad montem, et succides tibi, atque purgabis ad habitandum spatia : et poteris ultra procedere cum subverteris Chanan&#x00E6;um, quem dicis ferreos habere currus, et esse fortissimum.</ab>
</div>
<div type="chap" n="18">
<ab  n="1"> Congregatique sunt omnes filii Isra&#x00EB;l in Silo, ibique fixerunt tabernaculum testimonii, et fuit eis terra subjecta.</ab>
<ab  n="2"> Remanserant autem filiorum Isra&#x00EB;l septem tribus, qu&#x00E6; necdum acceperant possessiones suas.</ab>
<ab  n="3"> Ad quos Josue ait : Usquequo marcetis ignavia, et non intratis ad possidendam terram, quam Dominus Deus patrum vestrorum dedit vobis ?</ab>
<ab  n="4"> Eligite de singulis tribubus ternos viros, ut mittam eos, et pergant atque circumeant terram, et describant eam juxta numerum uniuscujusque multitudinis : referantque ad me quod descripserint.</ab>
<ab  n="5"> Dividite vobis terram in septem partes : Judas sit in terminis suis ab australi plaga, et domus Joseph ab aquilone.</ab>
<ab  n="6"> Mediam inter hos terram in septem partes describite : et huc venietis ad me, ut coram Domino Deo vestro mittam vobis hic sortem :</ab>
<ab  n="7"> quia non est inter vos pars Levitarum, sed sacerdotium Domini est eorum h&#x00E6;reditas. Gad autem et Ruben, et dimidia tribus Manasse, jam acceperant possessiones suas trans Jordanem ad orientalem plagam, quas dedit eis Moyses famulus Domini.</ab>
<ab  n="8"> Cumque surrexissent viri, ut pergerent ad describendam terram, pr&#x00E6;cepit eis Josue, dicens : Circuite terram, et describite eam, ac revertimini ad me : ut hic coram Domino, in Silo, mittam vobis sortem.</ab>
<ab  n="9"> Itaque perrexerunt : et lustrantes eam, in septem partes diviserunt, scribentes in volumine. Reversique sunt ad Josue in castra Silo.</ab>
<ab  n="10"> Qui misit sortes coram Domino in Silo, divisitque terram filiis Isra&#x00EB;l in septem partes.&#x00B6;</ab>
<ab  n="11"> Et ascendit sors prima filiorum Benjamin per familias suas, ut possiderent terram inter filios Juda et filios Joseph.</ab>
<ab  n="12"> Fuitque terminus eorum contra aquilonem a Jordane : pergens juxta latus Jericho septentrionalis plag&#x00E6;, et inde contra occidentem ad montana conscendens et perveniens ad solitudinem Bethaven,</ab>
<ab  n="13"> atque pertransiens juxta Luzam ad meridiem, ipsa est Bethel : descenditque in Ataroth Addar, in montem qui est ad meridiem Beth-horon inferioris :</ab>
<ab  n="14"> et inclinatur circuiens contra mare ad meridiem montis qui respicit Beth-horon contra Africum : suntque exitus ejus in Cariath-baal, qu&#x00E6; vocatur et Cariathiarim, urbem filiorum Juda. H&#x00E6;c est plaga contra mare, ad occidentem.</ab>
<ab  n="15"> A meridie autem ex parte Cariathiarim egreditur terminus contra mare, et pervenit usque ad fontem aquarum Nephtoa.</ab>
<ab  n="16"> Descenditque in partem montis, qui respicit vallem filiorum Ennom : et est contra septentrionalem plagam in extrema parte vallis Raphaim. Descenditque in Geennom (id est, vallem Ennom) juxta latus Jebus&#x00E6;i ad austrum : et pervenit ad fontem Rogel,</ab>
<ab  n="17"> transiens ad aquilonem, et egrediens ad Ensemes, id est, fontem solis :</ab>
<ab  n="18"> et pertransit usque ad tumulos, qui sunt e regione ascensus Adommim : descenditque ad Abenbo&#x00EB;n, id est, lapidem Bo&#x00EB;n filii Ruben : et pertransit ex latere aquilonis ad campestria : descenditque in planitiem,</ab>
<ab  n="19"> et pr&#x00E6;tergreditur contra aquilonem Beth Hagla : suntque exitus ejus contra linguam maris salsissimi ab aquilone in fine Jordanis ad australem plagam :</ab>
<ab  n="20"> qui est terminus illius ab oriente. H&#x00E6;c est possessio filiorum Benjamin per terminos suos in circuitu, et familias suas.&#x00B6;</ab>
<ab  n="21"> Fueruntque civitates ejus, Jericho et Beth Hagla et vallis Casis,</ab>
<ab  n="22"> Beth Araba et Samaraim et Bethel</ab>
<ab  n="23"> et Avim et Aphara et Ophera,</ab>
<ab  n="24"> villa Emona et Ophni et Gabee : civitates duodecim, et vill&#x00E6; earum.</ab>
<ab  n="25"> Gabaon et Rama et Beroth,</ab>
<ab  n="26"> et Mesphe et Caphara, et Amosa</ab>
<ab  n="27"> et Recem, Jarephel et Tharela,</ab>
<ab  n="28"> et Sela, Eleph, et Jebus, qu&#x00E6; est Jerusalem, Gabaath et Cariath : civitates quatuordecim, et vill&#x00E6; earum. H&#x00E6;c est possessio filiorum Benjamin juxta familias suas.</ab>
</div>
<div type="chap" n="19">
<ab  n="1"> Et egressa est sors secunda filiorum Simeon per cognationes suas : fuitque h&#x00E6;reditas</ab>
<ab  n="2"> eorum in medio possessionis filiorum Juda : Bersabee et Sabee et Molada</ab>
<ab  n="3"> et Hasersual, Bala et Asem</ab>
<ab  n="4"> et Eltholad, Bethul et Harma</ab>
<ab  n="5"> et Siceleg et Bethmarchaboth et Hasersusa</ab>
<ab  n="6"> et Bethlebaoth et Sarohen : civitates tredecim, et vill&#x00E6; earum.</ab>
<ab  n="7"> Ain et Remmon et Athar et Asan : civitates quatuor, et vill&#x00E6; earum :</ab>
<ab  n="8"> omnes viculi per circuitum urbium istarum usque ad Baalath Beer Ramath contra australem plagam. H&#x00E6;c est h&#x00E6;reditas filiorum Simeon juxta cognationes suas,</ab>
<ab  n="9"> in possessione et funiculo filiorum Juda : quia major erat, et idcirco filii Simeon possederunt in medio h&#x00E6;reditatis eorum.&#x00B6;</ab>
<ab  n="10"> Ceciditque sors tertia filiorum Zabulon per cognationes suas : factus est terminus possessionis eorum usque Sarid.</ab>
<ab  n="11"> Ascenditque de mari et Merala, et pervenit in Debbaseth, usque ad torrentem qui est contra Jeconam.</ab>
<ab  n="12"> Et revertitur de Sared contra orientem in fines Ceseleththabor : et egreditur ad Dabereth, ascenditque contra Japhie.</ab>
<ab  n="13"> Et inde pertransit usque ad orientalem plagam Gethepher et Thacasin : et egreditur in Remmon, Amthar et Noa.</ab>
<ab  n="14"> Et circuit ad aquilonem Hanathon : suntque egressus ejus vallis Jephtha&#x00EB;l,</ab>
<ab  n="15"> et Cateth et Naalol et Semeron et Jerala et Bethlehem : civitates duodecim, et vill&#x00E6; earum.</ab>
<ab  n="16"> H&#x00E6;c est h&#x00E6;reditas tribus filiorum Zabulon per cognationes suas, urbes et viculi earum.&#x00B6;</ab>
<ab  n="17"> Issachar egressa est sors quarta per cognationes suas :</ab>
<ab  n="18"> fuitque ejus h&#x00E6;reditas Jezra&#x00EB;l et Casaloth et Sunem</ab>
<ab  n="19"> et Hapharaim et Seon, et Anaharath</ab>
<ab  n="20"> et Rabboth et Cesion, Abes,</ab>
<ab  n="21"> et Rameth, et Engannim, et Enhadda et Bethpheses.</ab>
<ab  n="22"> Et pervenit terminus ejus usque Thabor et Sehesima et Bethsames, eruntque exitus ejus Jordanis : civitates sedecim, et vill&#x00E6; earum.</ab>
<ab  n="23"> H&#x00E6;c est possessio filiorum Issachar per cognationes suas, urbes et viculi earum.&#x00B6;</ab>
<ab  n="24"> Ceciditque sors quinta tribui filiorum Aser per cognationes suas :</ab>
<ab  n="25"> fuitque terminus eorum Halcath et Chali et Beten et Axaph</ab>
<ab  n="26"> et Elmelech et Amaad et Messal : et pervenit usque ad Carmelum maris et Sihor et Labanath,</ab>
<ab  n="27"> ac revertitur contra orientem Bethdagon : et pertransit usque Zabulon et vallem Jephtha&#x00EB;l contra aquilonem in Bethemec et Nehiel. Egrediturque ad l&#x00E6;vam Cabul,</ab>
<ab  n="28"> et Abran et Rohob et Hamon et Cana, usque ad Sidonem magnam.</ab>
<ab  n="29"> Revertiturque in Horma usque ad civitatem munitissimam Tyrum, et usque Hosa : eruntque exitus ejus in mare de funiculo Achziba :</ab>
<ab  n="30"> et Amma et Aphec et Rohob : civitates viginti du&#x00E6;, et vill&#x00E6; earum.</ab>
<ab  n="31"> H&#x00E6;c est possessio filiorum Aser per cognationes suas, urbesque et viculi earum.&#x00B6;</ab>
<ab  n="32"> Filiorum Nephthali sexta sors cecidit per familias suas :</ab>
<ab  n="33"> et c&#x0153;pit terminus de Heleph et Elon in Saananim, et Adami, qu&#x00E6; est Neceb, et Jebna&#x00EB;l usque Lecum : et egressus eorum usque ad Jordanem :</ab>
<ab  n="34"> revertiturque terminus contra occidentem in Azanotthabor, atque inde egreditur in Hucuca, et pertransit in Zabulon contra meridiem, et in Aser contra occidentem, et in Juda ad Jordanem contra ortum solis :</ab>
<ab  n="35"> civitates munitissim&#x00E6;, Assedim, Ser, et Emath, et Reccath et Cenereth,</ab>
<ab  n="36"> et Edema et Arama, Asor</ab>
<ab  n="37"> et Cedes et Edrai, Enhasor,</ab>
<ab  n="38"> et Jeron et Magdalel, Horem et Bethanath et Bethsames : civitates decem et novem, et vill&#x00E6; earum.</ab>
<ab  n="39"> H&#x00E6;c est possessio tribus filiorum Nephthali per cognationes suas, urbes et viculi earum.&#x00B6;</ab>
<ab  n="40"> Tribui filiorum Dan per familias suas egressa est sors septima :</ab>
<ab  n="41"> et fuit terminus possessionis ejus Sara et Esthaol, et Hirsemes, id est, civitas solis.</ab>
<ab  n="42"> Selebin et Ajalon et Jethela,</ab>
<ab  n="43"> Elon et Themna et Acron,</ab>
<ab  n="44"> Elthece, Gebbethon et Balaath,</ab>
<ab  n="45"> et Jud et Bane et Barach et Gethremmon :</ab>
<ab  n="46"> et Mejarcon et Arecon, cum termino qui respicit Joppen,</ab>
<ab  n="47"> et ipso fine concluditur. Ascenderuntque filii Dan, et pugnaverunt contra Lesem, ceperuntque eam : et percusserunt eam in ore gladii, et possederunt, et habitaverunt in ea, vocantes nomen ejus Lesem Dan, ex nomine Dan patris sui.</ab>
<ab  n="48"> H&#x00E6;c est possessio tribus filiorum Dan, per cognationes suas, urbes et viculi earum.&#x00B6;</ab>
<ab  n="49"> Cumque complesset sorte dividere terram singulis per tribus suas, dederunt filii Isra&#x00EB;l possessionem Josue filio Nun in medio sui,</ab>
<ab  n="50"> juxta pr&#x00E6;ceptum Domini, urbem quam postulavit Thamnath Saraa in monte Ephraim : et &#x00E6;dificavit civitatem, habitavitque in ea.</ab>
<ab  n="51"> H&#x00E6; sunt possessiones, quas sorte diviserunt Eleazar sacerdos, et Josue filius Nun, et principes familiarum ac tribuum filiorum Isra&#x00EB;l in Silo, coram Domino ad ostium tabernaculi testimonii : partitique sunt terram.</ab>
</div>
<div type="chap" n="20">
<ab  n="1"> Et locutus est Dominus ad Josue, dicens : Loquere filiis Isra&#x00EB;l, et dic eis :</ab>
<ab  n="2"> Separate urbes fugitivorum, de quibus locutus sum ad vos per manum Moysi :</ab>
<ab  n="3"> ut confugiat ad eas quicumque animam percusserit nescius, et possit evadere iram proximi, qui ultor est sanguinis :</ab>
<ab  n="4"> cum ad unam harum confugerit civitatum, stabit ante portam civitatis, et loquetur senioribus urbis illius ea qu&#x00E6; se comprobent innocentem : sicque suscipient eum, et dabunt ei locum ad habitandum.</ab>
<ab  n="5"> Cumque ultor sanguinis eum fuerit persecutus, non tradent in manus ejus : quia ignorans percussit proximum ejus, nec ante biduum triduumve ejus probatur inimicus.</ab>
<ab  n="6"> Et habitabit in civitate illa, donec stet ante judicium, causam reddens facti sui, et moriatur sacerdos magnus, qui fuerit in illo tempore : tunc revertetur homicida, et ingredietur civitatem et domum suam de qua fugerat.</ab>
<ab  n="7"> Decreveruntque Cedes in Galil&#x00E6;a montis Nephthali, et Sichem in monte Ephraim, et Cariatharbe, ipsa est Hebron in monte Juda.</ab>
<ab  n="8"> Et trans Jordanem contra orientalem plagam Jericho, statuerunt Bosor, qu&#x00E6; sita est in campestri solitudine de tribu Ruben, et Ramoth in Galaad de tribu Gad, et Gaulon in Basan de tribu Manasse.</ab>
<ab  n="9"> H&#x00E6; civitates constitut&#x00E6; sunt cunctis filiis Isra&#x00EB;l, et advenis qui habitabant inter eos, ut fugeret ad eas qui animam nescius percussisset, et non moreretur in manu proximi, effusum sanguinem vindicare cupientis, donec staret ante populum expositurus causam suam.</ab>
</div>
<div type="chap" n="21">
<ab  n="1"> Accesseruntque principes familiarum Levi ad Eleazarum sacerdotem, et Josue filium Nun, et ad duces cognationum per singulas tribus filiorum Isra&#x00EB;l :</ab>
<ab  n="2"> locutique sunt ad eos in Silo terr&#x00E6; Chanaan, atque dixerunt : Dominus pr&#x00E6;cepit per manum Moysi, ut darentur nobis urbes ad habitandum, et suburbana earum ad alenda jumenta.</ab>
<ab  n="3"> Dederuntque filii Isra&#x00EB;l de possessionibus suis juxta imperium Domini, civitates et suburbana earum.</ab>
<ab  n="4"> Egressaque est sors in familiam Caath filiorum Aaron sacerdotis, de tribubus Juda, et Simeon, et Benjamin, civitates tredecim :</ab>
<ab  n="5"> et reliquis filiorum Caath, id est Levitis, qui superfuerant, de tribubus Ephraim, et Dan, et dimidia tribu Manasse, civitates decem.</ab>
<ab  n="6"> Porro filii Gerson egressa est sors, ut acciperent de tribubus Issachar et Aser et Nephthali, dimidiaque tribu Manasse in Basan, civitates numero tredecim.</ab>
<ab  n="7"> Et filiis Merari per cognationes suas de tribubus Ruben et Gad et Zabulon urbes duodecim.</ab>
<ab  n="8"> Dederuntque filii Isra&#x00EB;l Levitis civitates et suburbana earum, sicut pr&#x00E6;cepit Dominus per manum Moysi, singulis sorte tribuentes.</ab>
<ab  n="9"> De tribubus filiorum Juda et Simeon dedit Josue civitates, quarum ista sunt nomina,</ab>
<ab  n="10"> filiis Aaron per familias Caath Levitici generis (prima enim sors illis egressa est),</ab>
<ab  n="11"> Cariatharbe patris Enac, qu&#x00E6; vocatur Hebron, in monte Juda, et suburbana ejus per circuitum.</ab>
<ab  n="12"> Agros vero et villas ejus dederat Caleb filio Jephone ad possidendum.</ab>
<ab  n="13"> Dedit ergo filiis Aaron sacerdotis Hebron confugii civitatem, ac suburbana ejus : et Lobnam cum suburbanis suis :</ab>
<ab  n="14"> et Jether, et Esthemo,</ab>
<ab  n="15"> et Holon, et Dabir,</ab>
<ab  n="16"> et Ain, et Jeta, et Bethsames, cum suburbanis suis : civitates novem de tribubus, ut dictum est, duabus.</ab>
<ab  n="17"> De tribu autem filiorum Benjamin, Gabaon, et Gab&#x00E6;,</ab>
<ab  n="18"> et Anathoth et Almon, cum suburbanis suis : civitates quatuor.</ab>
<ab  n="19"> Omnes simul civitates filiorum Aaron sacerdotis, tredecim, cum suburbanis suis.</ab>
<ab  n="20"> Reliquis vero per familias filiorum Caath Levitici generis, h&#x00E6;c est data possessio.</ab>
<ab  n="21"> De tribu Ephraim urbes confugii, Sichem cum suburbanis suis in monte Ephraim, et Gazer</ab>
<ab  n="22"> et Cibsaim et Beth-horon, cum suburbanis suis, civitates quatuor.</ab>
<ab  n="23"> De tribu quoque Dan, Eltheco et Gabathon,</ab>
<ab  n="24"> et Ajalon et Gethremmon, cum suburbanis suis, civitates quatuor.</ab>
<ab  n="25"> Porro de dimidia tribu Manasse, Thanach et Gethremmon, cum suburbanis suis, civitates du&#x00E6;.</ab>
<ab  n="26"> Omnes civitates decem, et suburbana earum, dat&#x00E6; sunt filiis Caath inferioris gradus.</ab>
<ab  n="27"> Filiis quoque Gerson Levitici generis dedit de dimidia tribu Manasse confugii civitates, Gaulon in Basan, et Bosram, cum suburbanis suis, civitates duas.</ab>
<ab  n="28"> Porro de tribu Issachar, Cesion, et Dabereth,</ab>
<ab  n="29"> et Jaramoth, et Engannim, cum suburbanis suis, civitates quatuor.</ab>
<ab  n="30"> De tribu autem Aser, Masal et Abdon,</ab>
<ab  n="31"> et Helcath, et Rohob, cum suburbanis suis, civitates quatuor.</ab>
<ab  n="32"> De tribu quoque Nephthali civitates confugii, Cedes in Galil&#x00E6;a, et Hammoth Dor, et Carthan, cum suburbanis suis, civitates tres.</ab>
<ab  n="33"> Omnes urbes familiarum Gerson, tredecim, cum suburbanis suis.</ab>
<ab  n="34"> Filiis autem Merari Levitis inferioris gradus per familias suas data est de tribu Zabulon, Jecnam, et Cartha</ab>
<ab  n="35"> et Damna et Naalol, civitates quatuor cum suburbanis suis.</ab>
<ab  n="36"> De tribu Ruben ultra Jordanem contra Jericho civitates refugii, Bosor in solitudine, Misor et Jaser et Jethson et Mephaath, civitates quatuor cum suburbanis suis.</ab>
<ab  n="37"> De tribu Gad civitates confugii, Ramoth in Galaad, et Manaim et Hesebon et Jazer, civitates quatuor cum suburbanis suis.</ab>
<ab  n="38"> Omnes urbes filiorum Merari per familias et cognationes suas, duodecim.</ab>
<ab  n="39"> Itaque civitates univers&#x00E6; Levitarum in medio possessionis filiorum Isra&#x00EB;l fuerunt quadraginta octo</ab>
<ab  n="40"> cum suburbanis suis, singul&#x00E6; per familias distribut&#x00E6;.&#x00B6;</ab>
<ab  n="41"> Deditque Dominus Deus Isra&#x00EB;li omnem terram, quam traditurum se patribus eorum juraverat : et possederunt illam, atque habitaverunt in ea.</ab>
<ab  n="42"> Dataque est ab eo pax in omnes per circuitum nationes : nullusque eis hostium resistere ausus est, sed cuncti in eorum ditionem redacti sunt.</ab>
<ab  n="43"> Ne unum quidem verbum, quod illis pr&#x00E6;stiturum se esse promiserat, irritum fuit, sed rebus expleta sunt omnia.</ab>
</div>
<div type="chap" n="22">
<ab  n="1"> Eodem tempore vocavit Josue Rubenitas, et Gaditas, et dimidiam tribum Manasse,</ab>
<ab  n="2"> dixitque ad eos : Fecistis omnia qu&#x00E6; pr&#x00E6;cepit vobis Moyses famulus Domini : mihi quoque in omnibus obedistis,</ab>
<ab  n="3"> nec reliquistis fratres vestros longo tempore, usque in pr&#x00E6;sentem diem, custodientes imperium Domini Dei vestri.</ab>
<ab  n="4"> Quia igitur dedit Dominus Deus vester fratribus vestris quietem et pacem, sicut pollicitus est : revertimini, et ite in tabernacula vestra, et in terram possessionis, quam tradidit vobis Moyses famulus Domini trans Jordanem :</ab>
<ab  n="5"> ita dumtaxat ut custodiatis attente, et opere compleatis mandatum et legem quam pr&#x00E6;cepit vobis Moyses famulus Domini, ut diligatis Dominum Deum vestrum, et ambuletis in omnibus viis ejus, et observetis mandata illius, adh&#x00E6;reatisque ei, ac serviatis in omni corde, et in omni anima vestra.</ab>
<ab  n="6"> Benedixitque eis Josue, et dimisit eos. Qui reversi sunt in tabernacula sua.</ab>
<ab  n="7"> Dimidi&#x00E6; autem tribui Manasse possessionem Moyses dederat in Basan : et idcirco medi&#x00E6;, qu&#x00E6; superfuit, dedit Josue sortem inter ceteros fratres suos trans Jordanem ad occidentalem plagam. Cumque dimitteret eos in tabernacula sua, et benedixisset eis,</ab>
<ab  n="8"> dixit ad eos : In multa substantia atque divitiis revertimini ad sedes vestras, cum argento et auro, &#x00E6;re ac ferro, et veste multiplici : dividite pr&#x00E6;dam hostium cum fratribus vestris.&#x00B6;</ab>
<ab  n="9"> Reversique sunt, et abierunt filii Ruben, et filii Gad, et dimidia tribus Manasse, a filiis Isra&#x00EB;l de Silo, qu&#x00E6; sita est in Chanaan, ut intrarent Galaad terram possessionis su&#x00E6;, quam obtinuerant juxta imperium Domini in manu Moysi.</ab>
<ab  n="10"> Cumque venissent ad tumulos Jordanis in terram Chanaan, &#x00E6;dificaverunt juxta Jordanem altare infinit&#x00E6; magnitudinis.</ab>
<ab  n="11"> Quod cum audissent filii Isra&#x00EB;l, et ad eos certi nuntii detulissent, &#x00E6;dificasse filios Ruben, et Gad, et dimidi&#x00E6; tribus Manasse, altare in terra Chanaan, super Jordanis tumulos, contra filios Isra&#x00EB;l :</ab>
<ab  n="12"> convenerunt omnes in Silo, ut ascenderent, et dimicarent contra eos.</ab>
<ab  n="13"> Et interim miserunt ad illos in terram Galaad Phinees filium Eleazari sacerdotis,</ab>
<ab  n="14"> et decem principes cum eo, singulos de singulis tribubus.</ab>
<ab  n="15"> Qui venerunt ad filios Ruben, et Gad, et dimidi&#x00E6; tribus Manasse in terram Galaad, dixeruntque ad eos :</ab>
<ab  n="16"> H&#x00E6;c mandat omnis populus Domini : Qu&#x00E6; est ista transgressio ? cur reliquistis Dominum Deum Isra&#x00EB;l, &#x00E6;dificantes altare sacrilegum, et a cultu illius recedentes ?</ab>
<ab  n="17"> an parum vobis est quod peccastis in Beelphegor, et usque in pr&#x00E6;sentem diem macula hujus sceleris in nobis permanet, multique de populo corruerunt ?</ab>
<ab  n="18"> Et vos hodie reliquistis Dominum, et cras in universum Isra&#x00EB;l ira ejus des&#x00E6;viet.</ab>
<ab  n="19"> Quod si putatis immundam esse terram possessionis vestr&#x00E6;, transite ad terram, in qua tabernaculum Domini est, et habitate inter nos : tantum ut a Domino et a nostro consortio non recedatis, &#x00E6;dificato altari pr&#x00E6;ter altare Domini Dei nostri.</ab>
<ab  n="20"> Nonne Achan filius Zare pr&#x00E6;teriit mandatum Domini, et super omnem populum Isra&#x00EB;l ira ejus incubuit ? et ille erat unus homo, atque utinam solum periisset in scelere suo.&#x00B6;</ab>
<ab  n="21"> Responderuntque filii Ruben et Gad, et dimidia tribus Manasse, principibus legationis Isra&#x00EB;l :</ab>
<ab  n="22"> Fortissimus Deus Dominus, fortissimus Deus Dominus, ipse novit, et Isra&#x00EB;l simul intelliget : si pr&#x00E6;varicationis animo hoc altare construximus, non custodiat nos, sed puniat nos in pr&#x00E6;senti :</ab>
<ab  n="23"> et si ea mente fecimus ut holocausta, et sacrificium, et pacificas victimas super eo imponeremus, ipse qu&#x00E6;rat et judicet :</ab>
<ab  n="24"> et non ea magis cogitatione atque tractatu, ut diceremus : Cras dicent filii vestri filiis nostris : Quid vobis et Domino Deo Isra&#x00EB;l ?</ab>
<ab  n="25"> terminum posuit Dominus inter nos et vos, o filii Ruben, et filii Gad, Jordanem fluvium, et idcirco partem non habetis in Domino : et per hanc occasionem avertent filii vestri filios nostros a timore Domini. Putavimus itaque melius,</ab>
<ab  n="26"> et diximus : Exstruamus nobis altare, non in holocausta, neque ad victimas offerendas,</ab>
<ab  n="27"> sed in testimonium inter nos et vos, et sobolem nostram vestramque progeniem, ut serviamus Domino, et juris nostri sit offerre et holocausta, et victimas, et pacificas hostias : et nequaquam dicant cras filii vestri filiis nostris : Non est vobis pars in Domino.</ab>
<ab  n="28"> Quod si voluerint dicere, respondebunt eis : Ecce altare Domini, quod fecerunt patres nostri, non in holocausta, neque in sacrificium, sed in testimonium nostrum ac vestrum.</ab>
<ab  n="29"> Absit a nobis hoc scelus, ut recedamus a Domino, et ejus vestigia relinquamus, exstructo altari ad holocausta, et sacrificia, et victimas offerendas, pr&#x00E6;ter altare Domini Dei nostri, quod exstructum est ante tabernaculum ejus.&#x00B6;</ab>
<ab  n="30"> Quibus auditis, Phinees sacerdos, et principes legationis Isra&#x00EB;l, qui erant cum eo, placati sunt : et verba filiorum Ruben, et Gad, et dimidi&#x00E6; tribus Manasse, libentissime susceperunt.</ab>
<ab  n="31"> Dixitque Phinees filius Eleazari sacerdos ad eos : Nunc scimus quod nobiscum sit Dominus, quoniam alieni estis a pr&#x00E6;varicatione hac, et liberastis filios Isra&#x00EB;l de manu Domini.</ab>
<ab  n="32"> Reversusque est cum principibus a filiis Ruben et Gad de terra Galaad, finium Chanaan, ad filios Isra&#x00EB;l, et retulit eis.</ab>
<ab  n="33"> Placuitque sermo cunctis audientibus. Et laudaverunt Deum filii Isra&#x00EB;l, et nequaquam ultra dixerunt, ut ascenderent contra eos, atque pugnarent, et delerent terram possessionis eorum.</ab>
<ab  n="34"> Vocaveruntque filii Ruben, et filii Gad, altare quod exstruxerant, Testimonium nostrum, quod Dominus ipse sit Deus.</ab>
</div>
<div type="chap" n="23">
<ab  n="1"> Evoluto autem multo tempore, postquam pacem dederat Dominus Isra&#x00EB;li, subjectis in gyro nationibus universis, et Josue jam long&#x00E6;vo, et persenilis &#x00E6;tatis,</ab>
<ab  n="2"> vocavit Josue omnem Isra&#x00EB;lem, majoresque natu, et principes ac duces, et magistros, dixitque ad eos : Ego senui, et progressioris &#x00E6;tatis sum :</ab>
<ab  n="3"> vosque cernitis omnia, qu&#x00E6; fecerit Dominus Deus vester cunctis per circuitum nationibus, quomodo pro vobis ipse pugnaverit :</ab>
<ab  n="4"> et nunc quia vobis sorte divisit omnem terram, ab orientali parte Jordanis usque ad mare magnum, mult&#x00E6;que adhuc supersunt nationes :</ab>
<ab  n="5"> Dominus Deus vester disperdet eas et auferet a facie vestra, et possidebitis terram, sicut vobis pollicitus est.</ab>
<ab  n="6"> Tantum confortamini, et estote solliciti, ut custodiatis cuncta qu&#x00E6; scripta sunt in volumine legis Moysi : et non declinetis ab eis neque ad dexteram neque ad sinistram :</ab>
<ab  n="7"> ne postquam intraveritis ad gentes qu&#x00E6; inter vos futur&#x00E6; sunt, juretis in nomine deorum earum, et serviatis eis, et adoretis illos :</ab>
<ab  n="8"> sed adh&#x00E6;reatis Domino Deo vestro : quod fecistis usque in diem hanc.</ab>
<ab  n="9"> Et tunc auferet Dominus Deus in conspectu vestro gentes magnas et robustissimas, et nullus vobis resistere poterit.</ab>
<ab  n="10"> Unus e vobis persequetur hostium mille viros : quia Dominus Deus vester pro vobis ipse pugnabit, sicut pollicitus est.</ab>
<ab  n="11"> Hoc tantum diligentissime pr&#x00E6;cavete : ut diligatis Dominum Deum vestrum.</ab>
<ab  n="12"> Quod si volueritis gentium harum, qu&#x00E6; inter vos habitant, erroribus adh&#x00E6;rere, et cum eis miscere connubia, atque amicitias copulare :</ab>
<ab  n="13"> jam nunc scitote quod Dominus Deus vester non eas deleat ante faciem vestram, sed sint vobis in foveam ac laqueum, et offendiculum ex latere vestro, et sudes in oculis vestris, donec vos auferat atque disperdat de terra hac optima, quam tradidit vobis.</ab>
<ab  n="14"> En ego hodie ingredior viam univers&#x00E6; terr&#x00E6;, et toto animo cognoscetis quod de omnibus verbis, qu&#x00E6; se Dominus pr&#x00E6;stiturum vobis esse pollicitus est, unum non pr&#x00E6;terierit incassum.</ab>
<ab  n="15"> Sicut ergo implevit opere quod promisit, et prospera cuncta venerunt : sic adducet super vos quidquid malorum comminatus est, donec vos auferat atque disperdat de terra hac optima, quam tradidit vobis,</ab>
<ab  n="16"> eo quod pr&#x00E6;terieritis pactum Domini Dei vestri, quod pepigit vobiscum, et servieritis diis alienis, et adoraveritis eos : cito atque velociter consurget in vos furor Domini, et auferemini ab hac terra optima, quam tradidit vobis.</ab>
</div>
<div type="chap" n="24">
<ab  n="1"> Congregavitque Josue omnes tribus Isra&#x00EB;l in Sichem, et vocavit majores natu, ac principes, et judices, et magistros : steteruntque in conspectu Domini,</ab>
<ab  n="2"> et ad populum sic locutus est : H&#x00E6;c dicit Dominus Deus Isra&#x00EB;l : Trans fluvium habitaverunt patres vestri ab initio, Thare pater Abraham et Nachor : servieruntque diis alienis.</ab>
<ab  n="3"> Tuli ergo patrem vestrum Abraham de Mesopotami&#x00E6; finibus, et adduxi eum in terram Chanaan, multiplicavique semen ejus,</ab>
<ab  n="4"> et dedi ei Isaac : illique rursum dedi Jacob et Esau. E quibus, Esau dedi montem Seir ad possidendum : Jacob vero et filii ejus descenderunt in &#x00C6;gyptum.</ab>
<ab  n="5"> Misique Moysen et Aaron, et percussi &#x00C6;gyptum multis signis atque portentis.</ab>
<ab  n="6"> Eduxique vos et patres vestros de &#x00C6;gypto, et venistis ad mare : persecutique sunt &#x00C6;gyptii patres vestros cum curribus et equitatu, usque ad mare Rubrum.</ab>
<ab  n="7"> Clamaverunt autem ad Dominum filii Isra&#x00EB;l : qui posuit tenebras inter vos et &#x00C6;gyptios, et adduxit super eos mare, et operuit eos. Viderunt oculi vestri cuncta qu&#x00E6; in &#x00C6;gypto fecerim, et habitastis in solitudine multo tempore :</ab>
<ab  n="8"> et introduxi vos in terram Amorrh&#x00E6;i, qui habitabat trans Jordanem. Cumque pugnarent contra vos, tradidi eos in manus vestras, et possedistis terram eorum, atque interfecistis eos.</ab>
<ab  n="9"> Surrexit autem Balac filius Sephor rex Moab, et pugnavit contra Isra&#x00EB;lem. Misitque et vocavit Balaam filium Beor, ut malediceret vobis :</ab>
<ab  n="10"> et ego nolui audire eum, sed e contrario per illum benedixi vobis, et liberavi vos de manu ejus.</ab>
<ab  n="11"> Transistisque Jordanem, et venistis ad Jericho. Pugnaveruntque contra vos viri civitatis ejus, Amorrh&#x00E6;us et Pherez&#x00E6;us, et Chanan&#x00E6;us, et Heth&#x00E6;us, et Gergez&#x00E6;us, et Hev&#x00E6;us, et Jebus&#x00E6;us : et tradidi illos in manus vestras.</ab>
<ab  n="12"> Misique ante vos crabrones : et ejeci eos de locis suis, duos reges Amorrh&#x00E6;orum, non in gladio nec in arcu tuo.</ab>
<ab  n="13"> Dedique vobis terram, in qua non laborastis, et urbes quas non &#x00E6;dificastis, ut habitaretis in eis : vineas, et oliveta, qu&#x00E6; non plantastis.</ab>
<ab  n="14"> Nunc ergo timete Dominum, et servite ei perfecto corde atque verissimo : et auferte deos quibus servierunt patres vestri in Mesopotamia et in &#x00C6;gypto, ac servite Domino.</ab>
<ab  n="15"> Sin autem malum vobis videtur ut Domino serviatis, optio vobis datur : eligite hodie quod placet, cui servire potissimum debeatis : utrum diis, quibus servierunt patres vestri in Mesopotamia, an diis Amorrh&#x00E6;orum, in quorum terra habitatis : ego autem et domus mea serviemus Domino.&#x00B6;</ab>
<ab  n="16"> Responditque populus, et ait : Absit a nobis ut relinquamus Dominum, et serviamus diis alienis.</ab>
<ab  n="17"> Dominus Deus noster, ipse eduxit nos et patres nostros de terra &#x00C6;gypti, de domo servitutis : fecitque videntibus nobis signa ingentia, et custodivit nos in omni via per quam ambulavimus, et in cunctis populis per quos transivimus.</ab>
<ab  n="18"> Et ejecit universas gentes, Amorrh&#x00E6;um habitatorem terr&#x00E6; quam nos intravimus. Serviemus igitur Domino, quia ipse est Deus noster.</ab>
<ab  n="19"> Dixitque Josue ad populum : Non poteritis servire Domino : Deus enim sanctus et fortis &#x00E6;mulator est, nec ignoscet sceleribus vestris atque peccatis.</ab>
<ab  n="20"> Si dimiseritis Dominum, et servieritis diis alienis, convertet se, et affliget vos atque subvertet, postquam vobis pr&#x00E6;stiterit bona.</ab>
<ab  n="21"> Dixitque populus ad Josue : Nequaquam ita ut loqueris erit, sed Domino serviemus.</ab>
<ab  n="22"> Et Josue ad populum : Testes, inquit, vos estis, quia ipsi elegeritis vobis Dominum ut serviatis ei. Responderuntque : Testes.</ab>
<ab  n="23"> Nunc ergo, ait, auferte deos alienos de medio vestri, et inclinate corda vestra ad Dominum Deum Isra&#x00EB;l.</ab>
<ab  n="24"> Dixitque populus ad Josue : Domino Deo nostro serviemus, et obedientes erimus pr&#x00E6;ceptis ejus.&#x00B6;</ab>
<ab  n="25"> Percussit ergo Josue in die illo f&#x0153;dus, et proposuit populo pr&#x00E6;cepta atque judicia in Sichem.</ab>
<ab  n="26"> Scripsit quoque omnia verba h&#x00E6;c in volumine legis Domini : et tulit lapidem pergrandem, posuitque eum subter quercum, qu&#x00E6; erat in sanctuario Domini :</ab>
<ab  n="27"> et dixit ad omnem populum : En lapis iste erit vobis in testimonium, quod audierit omnia verba Domini, qu&#x00E6; locutus est vobis : ne forte postea negare velitis, et mentiri Domino Deo vestro.</ab>
<ab  n="28"> Dimisitque populum, singulos in possessionem suam.&#x00B6;</ab>
<ab  n="29"> Et post h&#x00E6;c mortuus est Josue filius Nun servus Domini, centum et decem annorum :</ab>
<ab  n="30"> sepelieruntque eum in finibus possessionis su&#x00E6; in Thamnathsare, qu&#x00E6; est sita in monte Ephraim, a septentrionali parte montis Gaas.</ab>
<ab  n="31"> Servivitque Isra&#x00EB;l Domino cunctis diebus Josue et seniorum, qui longo vixerunt tempore post Josue, et qui noverunt omnia opera Domini qu&#x00E6; fecerat in Isra&#x00EB;l.&#x00B6;</ab>
<ab  n="32"> Ossa quoque Joseph, qu&#x00E6; tulerant filii Isra&#x00EB;l de &#x00C6;gypto, sepelierunt in Sichem, in parte agri quem emerat Jacob a filiis Hemor patris Sichem, centum novellis ovibus, et fuit in possessionem filiorum Joseph.</ab>
<ab  n="33"> Eleazar quoque filius Aaron mortuus est : et sepelierunt eum in Gabaath Phinees filii ejus, qu&#x00E6; data est ei in monte Ephraim.</ab>
</div>
</div>
