<div type="book" xmlns="http://www.tei-c.org/ns/1.0">
<div type="chap" n="1">
<ab  n="1"> Judas Jesu Christi servus, frater autem Jacobi, his qui sunt in Deo Patre dilectis, et Christo Jesu conservatis, et vocatis.</ab>
<ab  n="2"> Misericordia vobis, et pax, et caritas adimpleatur.&#x00B6;</ab>
<ab  n="3"> Carissimi, omnem sollicitudinem faciens scribendi vobis de communi vestra salute, necesse habui scribere vobis : deprecans supercertari semel tradit&#x00E6; sanctis fidei.</ab>
<ab  n="4"> Subintroierunt enim quidam homines (qui olim pr&#x00E6;scripti sunt in hoc judicium) impii, Dei nostri gratiam transferentes in luxuriam, et solum Dominatorem, et Dominum nostrum Jesum Christum negantes.&#x00B6;</ab>
<ab  n="5"> Commonere autem vos volo, scientes semel omnia, quoniam Jesus populum de terra &#x00C6;gypti salvans, secundo eos, qui non crediderunt, perdidit :</ab>
<ab  n="6"> angelos vero, qui non servaverunt suum principatum, sed dereliquerunt suum domicilium, in judicium magni diei, vinculis &#x00E6;ternis sub caligine reservavit.</ab>
<ab  n="7"> Sicut Sodoma, et Gomorrha, et finitim&#x00E6; civitates simili modo exfornicat&#x00E6;, et abeuntes post carnem alteram, fact&#x00E6; sunt exemplum, ignis &#x00E6;terni p&#x0153;nam sustinentes.</ab>
<ab  n="8"> Similiter et hi carnem quidem maculant, dominationem autem spernunt, majestatem autem blasphemant.</ab>
<ab  n="9"> Cum Micha&#x00EB;l Archangelus cum diabolo disputans altercaretur de Moysi corpore, non est ausus judicium inferre blasphemi&#x00E6; : sed dixit : Imperet tibi Dominus.</ab>
<ab  n="10"> Hi autem qu&#x00E6;cumque quidem ignorant, blasphemant : qu&#x00E6;cumque autem naturaliter, tamquam muta animalia, norunt, in his corrumpuntur.</ab>
<ab  n="11"> V&#x00E6; illis, quia in via Cain abierunt, et errore Balaam mercede effusi sunt, et in contradictione Core perierunt !&#x00B6;</ab>
<ab  n="12"> Hi sunt in epulis suis macul&#x00E6;, convivantes sine timore, semetipsos pascentes, nubes sine aqua, qu&#x00E6; a ventis circumferentur, arbores autumnales, infructuos&#x00E6;, bis mortu&#x00E6;, eradicat&#x00E6;,</ab>
<ab  n="13"> fluctus feri maris, despumantes suas confusiones, sidera errantia : quibus procella tenebrarum servata est in &#x00E6;ternum.</ab>
<ab  n="14"> Prophetavit autem et de his septimus ab Adam Enoch, dicens : Ecce venit Dominus in sanctis millibus suis</ab>
<ab  n="15"> facere judicium contra omnes, et arguere omnes impios de omnibus operibus impietatis eorum, quibus impie egerunt, et de omnibus duris, qu&#x00E6; locuti sunt contra Deum peccatores impii.</ab>
<ab  n="16"> Hi sunt murmuratores querulosi, secundum desideria sua ambulantes, et os eorum loquitur superba, mirantes personas qu&#x00E6;stus causa.</ab>
<ab  n="17"> Vos autem carissimi, memores estote verborum, qu&#x00E6; pr&#x00E6;dicta sunt ab apostolis Domini nostri Jesu Christi,</ab>
<ab  n="18"> qui dicebant vobis, quoniam in novissimo tempore venient illusores, secundum desideria sua ambulantes in impietatibus.</ab>
<ab  n="19"> Hi sunt, qui segregant semetipsos, animales, Spiritum non habentes.&#x00B6;</ab>
<ab  n="20"> Vos autem carissimi super&#x00E6;dificantes vosmetipsos sanctissim&#x00E6; vestr&#x00E6; fidei, in Spiritu Sancto orantes,</ab>
<ab  n="21"> vosmetipsos in dilectione Dei servate, exspectantes misericordiam Domini nostri Jesu Christi in vitam &#x00E6;ternam.</ab>
<ab  n="22"> Et hos quidem arguite judicatos :</ab>
<ab  n="23"> illos vero salvate, de igne rapientes. Aliis autem miseremini in timore : odientes et eam, qu&#x00E6; carnalis est, maculatam tunicam.</ab>
<ab  n="24"> Ei autem qui potens est vos conservare sine peccato et constituere ante conspectum glori&#x00E6; su&#x00E6; immaculatos in exsultatione in adventu Domini nostri Jesu Christi,</ab>
<ab  n="25"> soli Deo Salvatori nostro, per Jesum Christum Dominum nostrum, gloria et magnificentia, imperium et potestas ante omne s&#x00E6;culum, et nunc, et in omnia s&#x00E6;cula s&#x00E6;culorum. Amen.</ab>
</div>
</div>
